{"numero":"1013034-22.2017.8.26.0554","processos":[{"processo":"1013034-22.2017.8.26.0554","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Bancários","outros_assuntos":"Defeito, nulidade ou anulação","local_fisico":null,"distribuicao":"28\/06\/2017 às 12:11 - Livre\nVara do Juizado Especial Cível - Foro Regional VII - Itaquera","juiz":"Eduardo Francisco Marcondes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 22.449,09","partes":[{"tipo":"Reqte","nome":"Tamires Ribeiro de Lima"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."},{"tipo":"Reqdo","nome":"&#039;Banco Itaucard S.A."}],"advogados":[{"tipo":"Advogado","nome":"Mario Ribeiro da Cruz"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio Junior"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio"}],"andamentos":[{"data":"11\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0692\/2017 Data da Disponibilização: 11\/10\/2017 Data da Publicação: 16\/10\/2017 Número do Diário: 2449 Página: 2613\/2617","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Remetido ao DJE   Relação: 0692\/2017 Teor do ato: Vistos.Recebo o(s) recurso(s) interposto(s) por Itaú Unibanco S\/A. e 'Banco Itaucard S.A., apenas no efeito devolutivo, por não vislumbrar a possibilidade de eventual dano de difícil reparação ao(à)(s) recorrente(s), não se olvidando que eventual incidente de cumprimento da sentença, neste momento, seria processado de forma provisória.Às contrarrazões, no prazo de 10 dias corridos.Apresentadas as contrarrazões ou decorrido o respectivo prazo, remetam-se os autos ao E. Colégio Recursal.Int. Advogados(s): Mario Ribeiro da Cruz (OAB 121346\/SP), Benedicto Celso Benicio Junior (OAB 131896\/SP), Benedicto Celso Benicio (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Recebido o recurso Sem efeito suspensivo    Vistos.Recebo o(s) recurso(s) interposto(s) por Itaú Unibanco S\/A. e 'Banco Itaucard S.A., apenas no efeito devolutivo, por não vislumbrar a possibilidade de eventual dano de difícil reparação ao(à)(s) recorrente(s), não se olvidando que eventual incidente de cumprimento da sentença, neste momento, seria processado de forma provisória.Às contrarrazões, no prazo de 10 dias corridos.Apresentadas as contrarrazões ou decorrido o respectivo prazo, remetam-se os autos ao E. Colégio Recursal.Int.","anexo":{"label":"Recebido o recurso Sem efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo -SP  - CEP  08460-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  nº: 1013034-22.2017.8.26.0554  - Procedimento  do Juizado  Especial  Cível\nRequerente : TAMIRES RIBEIRO DE LIMA\nRequerido : ITAÚ UNIBANCO  S\/A. E OUTRO\nJuiz(a)   de   Direito:   DAIANE   SALADINI   MONARI\nVistos.\n1. Recebo  o(s)  recurso(s)  interposto(s)  por  ITAÚ  UNIBANCO  S\/A.  E  'BANCO  \nITAUCARD  S.A. ,  apenas  no  efeito  devolutivo,  por  não  vislumbrar  a  possibilidade  de  eventual  \ndano  de  difícil  reparação  ao(à)(s)  recorrente(s),  não  se  olvidando  que  eventual  incidente  de  \ncumprimento  da  sentença,  neste  momento,  seria  processado  de  forma  provisória.\n2. Às contrarrazões,  no  prazo  de  10  dias  corridos.\n3. Apresentadas  as  contrarrazões  ou  decorrido  o  respectivo  prazo,  remetam-se  \nos  autos  ao  E.  Colégio  Recursal.\nInt.\nSão  Paulo , 09  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  n.º 11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 4C4977F. Este documento é cópia do original, assinado digitalmente por DAIANE SALADINI MONARI, liberado nos autos em 09\/10\/2017 às 18:04 . fls. 304"}},{"data":"09\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WITA.17.70189417-9 Tipo da Petição: Recurso Inominado Data: 25\/09\/2017 13:10","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0577\/2017 Data da Disponibilização: 19\/09\/2017 Data da Publicação: 20\/09\/2017 Número do Diário: 2433 Página: 3089\/3094","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Remetido ao DJE   Relação: 0577\/2017 Teor do ato: Intimar a parte requerida que encontra-se à disposição, no cartório deste Juizado, o cd com o depoimento gravado em audiência, conforme solicitado a esta serventia em 13\/09\/2017. Advogados(s): Mario Ribeiro da Cruz (OAB 121346\/SP), Benedicto Celso Benicio Junior (OAB 131896\/SP), Benedicto Celso Benicio (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Ato Ordinatório Praticado    Intimar a parte requerida que encontra-se à disposição, no cartório deste Juizado, o cd com o depoimento gravado em audiência, conforme solicitado a esta serventia em 13\/09\/2017.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"15\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70182663-7 Tipo da Petição: Petições Diversas Data: 15\/09\/2017 16:26","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0554\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 3209\/3229","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0554\/2017 Teor do ato: Vistos.Dispensado o relatório, conforme o art. 38 da Lei nº 9.099\/95,D E C I D O.Rejeito a EXCEÇÃO DE INCOMPETÊNCIA. Não há necessidade de realização de prova pericial, pois não se discute neste processo a autenticidade das transações bancárias com o uso do cartão com chip e a respectiva senha, ou seja, não se discute que tenha sido utilizado o cartão fornecido pelo réu à parte autora.Passo a apreciar o mérito.A parte ré concentra sua defesa na segurança do cartão com chip e na negligência da parte autora, cuja conduta entende haver facilitado o conhecimento da senha por terceiros, a caracterizar culpa exclusiva do consumidor como causa de exclusão de responsabilidade do fornecedor.Pretende a parte ré estar exonerada do uso indevido do cartão fornecido à parte autora após o momento da comunicação por esta do furto daquele documento. Contudo, é certo que a consumidora entrou em contato com o banco e por lógica, com a comunicação da perda e cancelamento do cartão, evidente que a autora acreditou que o fez para ambas as funções, crédito e débito, eis que trata-se de cartão múltiplo. Não é razoável que se exija diferente. Aparentemente a razão está com a instituição financeira. Mas apenas aparentemente.A relação jurídica é de consumo. Isso é incontroverso.Na relação de consumo, o legislador prevê que os serviços oferecidos ao consumidor devem ter padrão adequado de segurança e, diante disso, poder-se-ía argumentar que o fornecimento do cartão com chip, por compreender tecnologia até o presente momento supostamente não passível de clonagem, atende àquele princípio. Essa afirmação, porém, parte de premissa falsa, e, portanto, leva a um sofisma.É que a segurança não se resume à impossibilidade momentânea de clonagem do software embarcado no chip do cartão de crédito, mas envolve também a forma de sua utilização.Para uso desse cartão, o consumidor deve apresentá-lo para ser inserido em uma leitora e, em seguida, digitar uma senha.Aí reside a questão: não obstante todo o avanço tecnológico envolvendo a emissão do cartão com chip, a forma de seu uso não envolve apenas tecnologia, estando sujeito a exploração por engenharia social.O que é engenharia social? De acordo com estudo publicado no site da UFRGS, no endereço http:\/\/www.enq.ufrgs.br\/files\/Engenharia%20Social.pdf, \"em Segurança da informação, chama-se Engenharia Social as práticas utilizadas para obter acesso a informações importantes ou sigilosas em organizações ou sistemas por meio da enganação ou exploração da confiança das pessoas. Para isso, o golpista pode se passar por outra pessoa, assumir outra personalidade, fingir que é um profissional de determinada área, etc. É uma forma de entrar em organizações que não necessita da força bruta ou de erros em máquinas. Explora as falhas de segurança das próprias pessoas que, quando não treinadas para esses ataques, podem ser facilmente manipuladas\".No caso presente, a engenharia social revelou-se como uma técnica para a obtenção de informação sobre a senha e outros dados do cartão bancário da parte autora, após sua subtração ou perda.Não é razoável que apenas o consumidor responda pelas consequências desse golpe, na medida em que o golpe somente existe porque foi planejado em cima de falha na segurança do sistema de uso do cartão.Por exemplo, nem todo consumidor tem a capacidade de decorar todas as senhas cujo uso lhe é imposto por um número infindável de fornecedores. É senha para cada cartão bancário, isso quando não haja mais de uma senha para um mesmo banco, como no caso do Banco do Brasil, por exemplo, em que há uma senha para uso de serviço por acesso telefônico, outra para uso do cartão em caixa com atendimento pessoal, outra para acesso ao internet banking e, ainda, as \"letras de acesso\", que nada mais são do que outra senha para uso em caixa eletrônico. Cada senha tem uma quantidade de dígitos e não se confunde com as outras. Além disso, por vezes cartões adicionais têm senhas distintas para cada uma dessas funções, outras vezes não. E cabe à memória do consumidor guardar toda essa informação.Não se esqueça que o consumidor acaba tendo que guardar uma série de outras informações: número da agência bancária, número da conta, número do CPF e do RG, senha para abertura de portão automático ou eletrônico, senha para desbloqueio do celular, senha de acesso à rede corporativa de seu trabalho, senha do certificado digital e por aí vai.É muita senha para pouca memória!Quantas vezes já foi relatada, neste JEC, a situação de consumidor que guardou a senha junto com o cartão como único meio de se lembrar dela no momento da utilização do plástico ou, ainda, consumidores que usam número do telefone celular, data de nascimento e outros dados de fácil memorização para a senha. Se, por um lado, é fácil a memorização, por outro lado é fácil para os fraudadores descobrirem tais informações. Existem softwares para essa finalidade. E, em regra, as pessoas que anotam a senha ou usam dados de fácil descobrimento são idosas e\/ou com baixo nível de escolaridade.Tudo isso leva à conclusão de que os interesses dos consumidores não estão sendo protegidos por conta da necessidade de desenvolvimento econômico e tecnológico. Vale dizer: para facilitar as transações financeiras, simplificam-se os métodos de segurança, reduzindo-os ao plástico com senha, quando outros métodos, mais caros e mais lentos, poderiam garantir aquela segurança.Portanto, a questão da segurança não se resume ao fornecimento do cartão com chip e da senha para sua utilização. Esse sistema é totalmente inseguro no seu funcionamento.Não é demais, nesse passo, lembrar que o legislador reconhece, como primeiro princípio a ser considerado nas relações de consumo, o da vulnerabilidade do consumidor no mercado de consumo. Isso não significa, por óbvio, uma carta branca ao consumidor para isentá-lo de toda e qualquer responsabilidade nos atos que pratica e nos cuidados que deve ter ao consumir, mas que se deve considerar que o risco da simplificação dos meios de transação bancária, com eliminação de sistemas mais caros ou lentos, desatende ao interesse do consumidor, indo ao encontro do estímulo ao consumo, com o consequente aumento dos lucros dos fornecedores dos serviços financeiros.Ao se tocar na questão dos lucros, se deve também ter em vista que o risco do negócio é do fornecedor.Por tais razões é que não se pode considerar como ato negligente do consumidor aquele de guardar a senha do cartão junto do respectivo plástico, ou, ainda, de cair em golpe pelo qual entregue seu cartão a estelionatários e informe a estes a respectiva senha, ou, por fim, que utilize dados de fácil descoberta para a senha.É por essas razões que é indevida, ou seja, inexigível, a importância correspondente ao valor dos lançamentos que foram impugnados neste processo.A indenização por danos morais também é devida, pois houve inscrição nos órgãos de proteção ao crédito daquela dívida que era inexigível.Se é verdade que ao credor é lícito negativar o devedor que esteja em mora, por se constituir esse ato em mero exercício regular de direito de cobrar o crédito, por outro lado é ilícita essa negativação se a dívida estava quitada ou sequer existia, como aconteceu nestes autos.A inscrição do nome nos órgãos de proteção ao crédito causa graves restrições à obtenção de crédito, impedindo a contratação de financiamento e trazendo ao negativado mais que mero aborrecimento ou dissabor, mas verdadeiro constrangimento e ofensa à honra, por ser considerado mau pagador, caracterizando-se o dano moral, sendo desnecessárias maiores provas disso, pelo dano ser presumido (Resp 591.238\/MT, Rei. Ministro HÉLIO QUAGLIA BARBOSA, QUARTA TURMA, julgado em 10.04.2007, DJ 28.05.2007 p. 344).A fixação do valor do dano moral não é questão pacífica, sobretudo porque não tem equivalente econômico. No Brasil vigora, nesse tema, \"o sistema aberto da reparabilidade de danos extrapatrimoniais\" (cf. \"Responsabilidade Civil-Dano Extrapatrimomal por Abalo de Crédito\" - dissertação apresentada no Curso de Pós-Gradução-Mestrado, no setor de Ciências Jurídicas da Universidade Federal do Paraná, pelo professor e advogado Flori Antônio Tasca, 1a ed , Juruá Ed , p 193), de tal maneira que o valor da indenização deve ser fixado pela livre apreciação judicial, observando-se, porém, cautela e moderação, para que não ocorram excessos.Para arbitrar a indenização, deve ser levada em consideração a capacidade econômica da parte ré, com destaque para as elevadas taxas de juros cobradas pelas instituições financeiras neste país, as quais se situam entre as mais elevadas do planeta, bem como atento aos enormes e sucessivos lucros que essas empresas têm obtido, conforme divulga a imprensa.Então, tem-se como justa indenização de R$ 5.000,00, com juros de mora desde a citação, pois se trata de discussão sobre responsabilidade contratual, e correção monetária a partir de hoje, ou seja, a data do arbitramento (Sum. 362 STJ).DISPOSITIVO:Em razão do exposto, JULGO PROCEDENTE a ação para:declarar inexigível a quantia correspondente às movimentações não reconhecidas pela parte autora e impugnadas neste processo, bem como os valores decorrentes de encargos e outras taxas decorrentes da falta de pagamento ou atraso no pagamento respectivo;declarar inexigível a quantia que foi objeto de negativação junto aos órgãos de proteção ao crédito, em conseqüência, condenar a parte ré a promover a exclusão definitiva do nome e dos dados da parte autora dos bancos de dados daquele(s) órgão(s), em relação ao(s) débito(s) acima mencionado(s), no prazo de 30 (trinta) dias, sob pena de multa a ser fixada em execução, sem prejuízo do cumprimento da obrigação, o que faço em sede de antecipação de tutela. Oficie-se a serventia imediatamente; condenar o réu a pagar à parte autora a quantia de R$ 5.000,00 (cinco mil reais) por danos morais, com correção monetária desde hoje pela Tabela do TJSP (Súmula 362 do STJ), sobre o total incidindo com juros de 1% (um por cento) ao mês, a contar da data da citação, conforme os arts. 405 e 406 do Código Civil, combinados com o art. 161, § 1º, do Código Tributário Nacional.Honorários, custas e despesas processuais: não há condenação ao pagamento de honorários e de custas e despesas processuais, porque incabíveis nesta fase processual do Juizado Especial Cível (Lei nº 9.099\/95, arts. 54 e 55).PUBLICAÇÃO E INTIMAÇÃO DESTA SENTENÇAA(s) parte(s) fica(m) ciente(s) e intimada(s) do inteiro teor desta sentença e também do seguinte: (a) que o prazo para apresentação de recurso é de 10 dias corridos, iniciando-se sua contagem no 1.º dia útil seguinte à data da intimação da sentença;(b) que o recurso não possui efeito suspensivo do julgado (art. 43 da Lei 9099\/95), de tal maneira que o juízo concita as partes a cumprir a sentença; (c) o recurso somente pode ser feito por advogado(a). Caso a parte não esteja assistida por advogado(a) e queira recorrer da sentença, deverá constituir um(a) profissional de sua confiança, para que o recurso seja apresentado no prazo acima mencionado. Se a situação econômica da parte não lhe permitir pagar as custas do processo e os honorários de advogado(a), sem prejuízo do sustento próprio ou da família, deverá procurar o serviço de assistência judiciária da Defensoria Pública, no seguinte endereço: Rua Sabbado DAngelo, n.º 2.040, bairro de Itaquera, de 2.ª a 6.ª feira, das 12h30min às 14h30min (retirada de senha), telefone 11.2079-6069, para pedido de indicação de Defensor Público ou advogado dativo, para que o recurso seja apresentado no prazo acima mencionado;(d) o valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESPS, o que for maior, mais 4% (quatro por cento) do total da condenação ou cinco UFESPS, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos;(e) que é de 48 horas o prazo para efetuar o pagamento do preparo do recurso, a partir da interposição do recurso, sob pena de deserção (art. 42, § 1.º, da Lei n.º 9099\/95);(f) no processo eletrônico (digital), a parte somente está obrigada a recolher o porte de remessa e retorno, naquele prazo de 48 horas, caso tenha sido colhida prova oral em audiência e\/ou haja documentos físicos ou outros objetos depositados em cartório e que tenham que ser enviados ao Colégio Recursal juntamente com o recurso. Nesse caso, a quantia a ser recolhida corresponderá ao valor unitário atualizado, que foi publicado no DJe.Publique-se. Registre-se. Intimem-se. Advogados(s): Mario Ribeiro da Cruz (OAB 121346\/SP), Benedicto Celso Benicio Junior (OAB 131896\/SP), Benedicto Celso Benicio (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"10\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Dispensado o relatório, conforme o art. 38 da Lei nº 9.099\/95,D E C I D O.Rejeito a EXCEÇÃO DE INCOMPETÊNCIA. Não há necessidade de realização de prova pericial, pois não se discute neste processo a autenticidade das transações bancárias com o uso do cartão com chip e a respectiva senha, ou seja, não se discute que tenha sido utilizado o cartão fornecido pelo réu à parte autora.Passo a apreciar o mérito.A parte ré concentra sua defesa na segurança do cartão com chip e na negligência da parte autora, cuja conduta entende haver facilitado o conhecimento da senha por terceiros, a caracterizar culpa exclusiva do consumidor como causa de exclusão de responsabilidade do fornecedor.Pretende a parte ré estar exonerada do uso indevido do cartão fornecido à parte autora após o momento da comunicação por esta do furto daquele documento. Contudo, é certo que a consumidora entrou em contato com o banco e por lógica, com a comunicação da perda e cancelamento do cartão, evidente que a autora acreditou que o fez para ambas as funções, crédito e débito, eis que trata-se de cartão múltiplo. Não é razoável que se exija diferente. Aparentemente a razão está com a instituição financeira. Mas apenas aparentemente.A relação jurídica é de consumo. Isso é incontroverso.Na relação de consumo, o legislador prevê que os serviços oferecidos ao consumidor devem ter padrão adequado de segurança e, diante disso, poder-se-ía argumentar que o fornecimento do cartão com chip, por compreender tecnologia até o presente momento supostamente não passível de clonagem, atende àquele princípio. Essa afirmação, porém, parte de premissa falsa, e, portanto, leva a um sofisma.É que a segurança não se resume à impossibilidade momentânea de clonagem do software embarcado no chip do cartão de crédito, mas envolve também a forma de sua utilização.Para uso desse cartão, o consumidor deve apresentá-lo para ser inserido em uma leitora e, em seguida, digitar uma senha.Aí reside a questão: não obstante todo o avanço tecnológico envolvendo a emissão do cartão com chip, a forma de seu uso não envolve apenas tecnologia, estando sujeito a exploração por engenharia social.O que é engenharia social? De acordo com estudo publicado no site da UFRGS, no endereço http:\/\/www.enq.ufrgs.br\/files\/Engenharia%20Social.pdf, \"em Segurança da informação, chama-se Engenharia Social as práticas utilizadas para obter acesso a informações importantes ou sigilosas em organizações ou sistemas por meio da enganação ou exploração da confiança das pessoas. Para isso, o golpista pode se passar por outra pessoa, assumir outra personalidade, fingir que é um profissional de determinada área, etc. É uma forma de entrar em organizações que não necessita da força bruta ou de erros em máquinas. Explora as falhas de segurança das próprias pessoas que, quando não treinadas para esses ataques, podem ser facilmente manipuladas\".No caso presente, a engenharia social revelou-se como uma técnica para a obtenção de informação sobre a senha e outros dados do cartão bancário da parte autora, após sua subtração ou perda.Não é razoável que apenas o consumidor responda pelas consequências desse golpe, na medida em que o golpe somente existe porque foi planejado em cima de falha na segurança do sistema de uso do cartão.Por exemplo, nem todo consumidor tem a capacidade de decorar todas as senhas cujo uso lhe é imposto por um número infindável de fornecedores. É senha para cada cartão bancário, isso quando não haja mais de uma senha para um mesmo banco, como no caso do Banco do Brasil, por exemplo, em que há uma senha para uso de serviço por acesso telefônico, outra para uso do cartão em caixa com atendimento pessoal, outra para acesso ao internet banking e, ainda, as \"letras de acesso\", que nada mais são do que outra senha para uso em caixa eletrônico. Cada senha tem uma quantidade de dígitos e não se confunde com as outras. Além disso, por vezes cartões adicionais têm senhas distintas para cada uma dessas funções, outras vezes não. E cabe à memória do consumidor guardar toda essa informação.Não se esqueça que o consumidor acaba tendo que guardar uma série de outras informações: número da agência bancária, número da conta, número do CPF e do RG, senha para abertura de portão automático ou eletrônico, senha para desbloqueio do celular, senha de acesso à rede corporativa de seu trabalho, senha do certificado digital e por aí vai.É muita senha para pouca memória!Quantas vezes já foi relatada, neste JEC, a situação de consumidor que guardou a senha junto com o cartão como único meio de se lembrar dela no momento da utilização do plástico ou, ainda, consumidores que usam número do telefone celular, data de nascimento e outros dados de fácil memorização para a senha. Se, por um lado, é fácil a memorização, por outro lado é fácil para os fraudadores descobrirem tais informações. Existem softwares para essa finalidade. E, em regra, as pessoas que anotam a senha ou usam dados de fácil descobrimento são idosas e\/ou com baixo nível de escolaridade.Tudo isso leva à conclusão de que os interesses dos consumidores não estão sendo protegidos por conta da necessidade de desenvolvimento econômico e tecnológico. Vale dizer: para facilitar as transações financeiras, simplificam-se os métodos de segurança, reduzindo-os ao plástico com senha, quando outros métodos, mais caros e mais lentos, poderiam garantir aquela segurança.Portanto, a questão da segurança não se resume ao fornecimento do cartão com chip e da senha para sua utilização. Esse sistema é totalmente inseguro no seu funcionamento.Não é demais, nesse passo, lembrar que o legislador reconhece, como primeiro princípio a ser considerado nas relações de consumo, o da vulnerabilidade do consumidor no mercado de consumo. Isso não significa, por óbvio, uma carta branca ao consumidor para isentá-lo de toda e qualquer responsabilidade nos atos que pratica e nos cuidados que deve ter ao consumir, mas que se deve considerar que o risco da simplificação dos meios de transação bancária, com eliminação de sistemas mais caros ou lentos, desatende ao interesse do consumidor, indo ao encontro do estímulo ao consumo, com o consequente aumento dos lucros dos fornecedores dos serviços financeiros.Ao se tocar na questão dos lucros, se deve também ter em vista que o risco do negócio é do fornecedor.Por tais razões é que não se pode considerar como ato negligente do consumidor aquele de guardar a senha do cartão junto do respectivo plástico, ou, ainda, de cair em golpe pelo qual entregue seu cartão a estelionatários e informe a estes a respectiva senha, ou, por fim, que utilize dados de fácil descoberta para a senha.É por essas razões que é indevida, ou seja, inexigível, a importância correspondente ao valor dos lançamentos que foram impugnados neste processo.A indenização por danos morais também é devida, pois houve inscrição nos órgãos de proteção ao crédito daquela dívida que era inexigível.Se é verdade que ao credor é lícito negativar o devedor que esteja em mora, por se constituir esse ato em mero exercício regular de direito de cobrar o crédito, por outro lado é ilícita essa negativação se a dívida estava quitada ou sequer existia, como aconteceu nestes autos.A inscrição do nome nos órgãos de proteção ao crédito causa graves restrições à obtenção de crédito, impedindo a contratação de financiamento e trazendo ao negativado mais que mero aborrecimento ou dissabor, mas verdadeiro constrangimento e ofensa à honra, por ser considerado mau pagador, caracterizando-se o dano moral, sendo desnecessárias maiores provas disso, pelo dano ser presumido (Resp 591.238\/MT, Rei. Ministro HÉLIO QUAGLIA BARBOSA, QUARTA TURMA, julgado em 10.04.2007, DJ 28.05.2007 p. 344).A fixação do valor do dano moral não é questão pacífica, sobretudo porque não tem equivalente econômico. No Brasil vigora, nesse tema, \"o sistema aberto da reparabilidade de danos extrapatrimoniais\" (cf. \"Responsabilidade Civil-Dano Extrapatrimomal por Abalo de Crédito\" - dissertação apresentada no Curso de Pós-Gradução-Mestrado, no setor de Ciências Jurídicas da Universidade Federal do Paraná, pelo professor e advogado Flori Antônio Tasca, 1a ed , Juruá Ed , p 193), de tal maneira que o valor da indenização deve ser fixado pela livre apreciação judicial, observando-se, porém, cautela e moderação, para que não ocorram excessos.Para arbitrar a indenização, deve ser levada em consideração a capacidade econômica da parte ré, com destaque para as elevadas taxas de juros cobradas pelas instituições financeiras neste país, as quais se situam entre as mais elevadas do planeta, bem como atento aos enormes e sucessivos lucros que essas empresas têm obtido, conforme divulga a imprensa.Então, tem-se como justa indenização de R$ 5.000,00, com juros de mora desde a citação, pois se trata de discussão sobre responsabilidade contratual, e correção monetária a partir de hoje, ou seja, a data do arbitramento (Sum. 362 STJ).DISPOSITIVO:Em razão do exposto, JULGO PROCEDENTE a ação para:declarar inexigível a quantia correspondente às movimentações não reconhecidas pela parte autora e impugnadas neste processo, bem como os valores decorrentes de encargos e outras taxas decorrentes da falta de pagamento ou atraso no pagamento respectivo;declarar inexigível a quantia que foi objeto de negativação junto aos órgãos de proteção ao crédito, em conseqüência, condenar a parte ré a promover a exclusão definitiva do nome e dos dados da parte autora dos bancos de dados daquele(s) órgão(s), em relação ao(s) débito(s) acima mencionado(s), no prazo de 30 (trinta) dias, sob pena de multa a ser fixada em execução, sem prejuízo do cumprimento da obrigação, o que faço em sede de antecipação de tutela. Oficie-se a serventia imediatamente; condenar o réu a pagar à parte autora a quantia de R$ 5.000,00 (cinco mil reais) por danos morais, com correção monetária desde hoje pela Tabela do TJSP (Súmula 362 do STJ), sobre o total incidindo com juros de 1% (um por cento) ao mês, a contar da data da citação, conforme os arts. 405 e 406 do Código Civil, combinados com o art. 161, § 1º, do Código Tributário Nacional.Honorários, custas e despesas processuais: não há condenação ao pagamento de honorários e de custas e despesas processuais, porque incabíveis nesta fase processual do Juizado Especial Cível (Lei nº 9.099\/95, arts. 54 e 55).PUBLICAÇÃO E INTIMAÇÃO DESTA SENTENÇAA(s) parte(s) fica(m) ciente(s) e intimada(s) do inteiro teor desta sentença e também do seguinte: (a) que o prazo para apresentação de recurso é de 10 dias corridos, iniciando-se sua contagem no 1.º dia útil seguinte à data da intimação da sentença;(b) que o recurso não possui efeito suspensivo do julgado (art. 43 da Lei 9099\/95), de tal maneira que o juízo concita as partes a cumprir a sentença; (c) o recurso somente pode ser feito por advogado(a). Caso a parte não esteja assistida por advogado(a) e queira recorrer da sentença, deverá constituir um(a) profissional de sua confiança, para que o recurso seja apresentado no prazo acima mencionado. Se a situação econômica da parte não lhe permitir pagar as custas do processo e os honorários de advogado(a), sem prejuízo do sustento próprio ou da família, deverá procurar o serviço de assistência judiciária da Defensoria Pública, no seguinte endereço: Rua Sabbado DAngelo, n.º 2.040, bairro de Itaquera, de 2.ª a 6.ª feira, das 12h30min às 14h30min (retirada de senha), telefone 11.2079-6069, para pedido de indicação de Defensor Público ou advogado dativo, para que o recurso seja apresentado no prazo acima mencionado;(d) o valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESPS, o que for maior, mais 4% (quatro por cento) do total da condenação ou cinco UFESPS, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos;(e) que é de 48 horas o prazo para efetuar o pagamento do preparo do recurso, a partir da interposição do recurso, sob pena de deserção (art. 42, § 1.º, da Lei n.º 9099\/95);(f) no processo eletrônico (digital), a parte somente está obrigada a recolher o porte de remessa e retorno, naquele prazo de 48 horas, caso tenha sido colhida prova oral em audiência e\/ou haja documentos físicos ou outros objetos depositados em cartório e que tenham que ser enviados ao Colégio Recursal juntamente com o recurso. Nesse caso, a quantia a ser recolhida corresponderá ao valor unitário atualizado, que foi publicado no DJe.Publique-se. Registre-se. Intimem-se.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  1\nSENTENÇA\nProcesso  nº: 1013034-22.2017.8.26.0554  - Procedimento  do Juizado  Especial  \nCível\nRequerente : TAMIRES RIBEIRO DE LIMA\nRequerido : ITAÚ UNIBANCO  S\/A. E OUTRO\nVistos .\nDispensado  o  relatório,  conforme  o  art.  38  da  Lei  nº  9.099\/95,\nD  E  C  I  D  O.\nRejeito  a  EXCEÇÃO  DE  INCOMPETÊNCIA\n.  Não  há  necessidade  de  realização  \nde  prova  pericial,  pois  não  se  discute  neste  processo  a  autenticidade  das  \ntransações  bancárias  com  o  uso  do  cartão  com  chip  e  a  respectiva  senha,  ou  \nseja,  não  se  discute  que  tenha  sido  utilizado  o  cartão  fornecido  pelo  réu  à \nparte  autora.\nPasso  a  apreciar  o  mérito.\nA parte  ré  concentra  sua  defesa  na  segurança  do  cartão  com  chip  e  na  \nnegligência  da  parte  autora,  cuja  conduta  entende  haver  facilitado  o \nconhecimento  da  senha  por  terceiros,  a  caracterizar  culpa  exclusiva  do  \nconsumidor  como  causa  de  exclusão  de  responsabilidade  do  fornecedor.\nPretende  a  parte  ré  estar  exonerada  do  uso  indevido  do  cartão  fornecido  à  \nparte  autora  após  o  momento  da  comunicação  por  esta  do  furto  daquele  \ndocumento.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 266\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  2\nContudo,\n é certo  que  a  consumidora  entrou  em  contato  com  o  banco  e  por  \nlógica,  com  a  comunicação  da  perda  e  cancelamento  do  cartão,  evidente  que  a  \nautora  acreditou  que  o  fez  para  ambas  as  funções,  crédito  e  débito,  eis  que  \ntrata-se  de  cartão  múltiplo.  Não  é  razoável  que  se  exija  diferente.  \nAparentemente  a  razão  está  com  a  instituição  financeira.  Mas  apenas  \naparentemente.\nA  relação  jurídica  é  de  consumo.  Isso  é  incontroverso.\nNa  relação  de  consumo,  o  legislador  prevê  que  os  serviços  oferecidos  ao  \nconsumidor  devem  ter  padrão  adequado  de  segurança  e,  diante  disso,  poder-se-\nía  argumentar  que  o  fornecimento  do  cartão  com  chip,  por  compreender  \ntecnologia  até  o  presente  momento  supostamente  não  passível  de  clonagem,  \natende  àquele  princípio.  \nEssa  afirmação,  porém,  parte  de  premissa  falsa,  e,  portanto,  leva  a  um  sofisma.\nÉ  que  a  segurança  não  se  resume  à  impossibilidade  momentânea  de  clonagem  do  \nsoftware  embarcado  no  chip  do  cartão  de  crédito,  mas  envolve  também  a \nforma  de  sua  utilização.\nPara  uso  desse  cartão,  o  consumidor  deve  apresentá-lo  para  ser  inserido  em  \numa  leitora  e,  em  seguida,  digitar  uma  senha.\nAí  reside  a  questão:  não  obstante  todo  o  avanço  tecnológico  envolvendo  a \nemissão  do  cartão  com  chip,  a  forma  de  seu  uso  não  envolve  apenas  tecnologia,  \nestando  sujeito  a  exploração  por  engenharia  social .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 267\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  3\nO\n que  é  engenharia  social ?  De  acordo  com  estudo  publicado  no  site  da  UFRGS,  \nno   endereço  http :\/ \/w ww.e nq.u frg s.b r\/ file s\/ E ng e nh aria % 20S ocia l.p d f\n,  \"em  \nSegurança  da  informação,  chama-se  Engenharia  Social  as  práticas  utilizadas  \npara  obter  acesso  a  informações  importantes  ou  sigilosas  em  organizações  ou  \nsistemas  por  meio  da  enganação  ou  exploração  da  confiança  das  pessoas.  Para  \nisso,  o  golpista  pode  se  passar  por  outra  pessoa,  assumir  outra  personalidade,  \nfingir  que  é  um  profissional  de  determinada  área,  etc.  É  uma  forma  de  entrar  \nem  organizações  que  não  necessita  da  força  bruta  ou  de  erros  em  máquinas.  \nExplora  as  falhas  de  segurança  das  próprias  pessoas  que,  quando  não  treinadas  \npara  esses  ataques,  podem  ser  facilmente  manipuladas \".\nNo  caso  presente,  a  engenharia  social  revelou-se  como  uma  técnica  para  a \nobtenção  de  informação  sobre  a  senha  e  outros  dados  do  cartão  bancário  da  \nparte  autora,  após  sua  subtração  ou  perda.\nNão  é  razoável  que  apenas  o  consumidor  responda  pelas  consequências  desse  \ngolpe,  na  medida  em  que  o  golpe  somente  existe  porque  foi  planejado  em  cima  \nde  falha  na  segurança  do  sistema  de  uso  do  cartão.\nPor  exemplo,  nem  todo  consumidor  tem  a  capacidade  de  decorar  todas  as  \nsenhas  cujo  uso  lhe  é  imposto  por  um  número  infindável  de  fornecedores.  \nÉ  senha  para  cada  cartão  bancário,  isso  quando  não  haja  mais  de  uma  senha  \npara  um  mesmo  banco,  como  no  caso  do  Banco  do  Brasil,  por  exemplo,  em  que  há  \numa  senha  para  uso  de  serviço  por  acesso  telefônico,  outra  para  uso  do  cartão  \nem  caixa  com  atendimento  pessoal,  outra  para  acesso  ao  internet  banking  e,  \nainda,  as  \"letras  de  acesso\",  que  nada  mais  são  do  que  outra  senha  para  uso  em  \ncaixa  eletrônico.  Cada  senha  tem  uma  quantidade  de  dígitos  e  não  se  confunde  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 268\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  4\ncom\n as  outras.  \nAlém  disso,  por  vezes  cartões  adicionais  têm  senhas  distintas  para  cada  uma  \ndessas  funções,  outras  vezes  não.  E  cabe  à  memória  do  consumidor  guardar  \ntoda  essa  informação.\nNão  se  esqueça  que  o  consumidor  acaba  tendo  que  guardar  uma  série  de  outras  \ninformações:  número  da  agência  bancária,  número  da  conta,  número  do  CPF  e  do  \nRG,  senha  para  abertura  de  portão  automático  ou  eletrônico,  senha  para  \ndesbloqueio  do  celular,  senha  de  acesso  à  rede  corporativa  de  seu  trabalho,  \nsenha  do  certificado  digital  e  por  aí  vai.\nÉ  muita  senha  para  pouca  memória!\nQuantas  vezes  já  foi  relatada,  neste  JEC,  a  situação  de  consumidor  que  \nguardou  a  senha  junto  com  o  cartão  como  único  meio  de  se  lembrar  dela  no  \nmomento  da  utilização  do  plástico  ou,  ainda,  consumidores  que  usam  número  do  \ntelefone  celular,  data  de  nascimento  e  outros  dados  de  fácil  memorização  para  \na  senha.  Se,  por  um  lado,  é  fácil  a  memorização,  por  outro  lado  é  fácil  para  os  \nfraudadores  descobrirem  tais  informações.  Existem  softwares  para  essa  \nfinalidade.  E,  em  regra,  as  pessoas  que  anotam  a  senha  ou  usam  dados  de  fácil  \ndescobrimento  são  idosas  e\/ou  com  baixo  nível  de  escolaridade.\nTudo  isso  leva  à  conclusão  de  que  os  interesses  dos  consumidores  não  estão  \nsendo  protegidos  por  conta  da  necessidade  de  desenvolvimento  econômico  e  \ntecnológico.  Vale  dizer:  para  facilitar  as  transações  financeiras,  simplificam-se  \nos  métodos  de  segurança,  reduzindo-os  ao  plástico  com  senha,  quando  outros  \nmétodos,  mais  caros  e  mais  lentos,  poderiam  garantir  aquela  segurança.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 269\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  5\nPortanto,\n a  questão  da  segurança  não  se  resume  ao  fornecimento  do  cartão  com  \nchip  e  da  senha  para  sua  utilização.  Esse  sistema  é  totalmente  inseguro  no  seu  \nfuncionamento.\nNão  é  demais,  nesse  passo,  lembrar  que  o  legislador  reconhece,  como  primeiro  \nprincípio  a  ser  considerado  nas  relações  de  consumo,  o  da  vulnerabilidade  do  \nconsumidor  no  mercado  de  consumo.  Isso  não  significa,  por  óbvio,  uma  carta  \nbranca  ao  consumidor  para  isentá-lo  de  toda  e  qualquer  responsabilidade  nos  \natos  que  pratica  e  nos  cuidados  que  deve  ter  ao  consumir,  mas  que  se  deve  \nconsiderar  que  o  risco  da  simplificação  dos  meios  de  transação  bancária,  com  \neliminação  de  sistemas  mais  caros  ou  lentos,  desatende  ao  interesse  do  \nconsumidor,  indo  ao  encontro  do  estímulo  ao  consumo,  com  o  consequente  \naumento  dos  lucros  dos  fornecedores  dos  serviços  financeiros.\nAo  se  tocar  na  questão  dos  lucros,  se  deve  também  ter  em  vista  que  o  risco  do  \nnegócio  é  do  fornecedor.\nPor  tais  razões  é  que  não  se  pode  considerar  como  ato  negligente  do  \nconsumidor  aquele  de  guardar  a  senha  do  cartão  junto  do  respectivo  plástico,  \nou,  ainda,  de  cair  em  golpe  pelo  qual  entregue  seu  cartão  a  estelionatários  e  \ninforme  a  estes  a  respectiva  senha,  ou,  por  fim,  que  utilize  dados  de  fácil  \ndescoberta  para  a  senha.\nÉ   por  essas  razões  que  é  indevida,  ou  seja,  inexigível,  a  importância  \ncorrespondente  ao  valor  dos  lançamentos  que  foram  impugnados  neste  \nprocesso.\nA  indenização  por  danos  morais  também  é devida,  pois  houve  inscrição  nos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 270\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  6\nórgãos\n de  proteção  ao  crédito  daquela  dívida  que  era  inexigível.\nSe  é  verdade  que  ao  credor  é  lícito  negativar  o  devedor  que  esteja  em  mora,  \npor  se  constituir  esse  ato  em  mero  exercício  regular  de  direito  de  cobrar  o  \ncrédito,  por  outro  lado  é  ilícita  essa  negativação  se  a  dívida  estava  quitada  ou  \nsequer  existia,  como  aconteceu  nestes  autos.\nA  inscrição  do  nome  nos  órgãos  de  proteção  ao  crédito  causa  graves  restrições  \nà  obtenção  de  crédito,  impedindo  a  contratação  de  financiamento  e  trazendo  \nao  negativado  mais  que  mero  aborrecimento  ou  dissabor,  mas  verdadeiro  \nconstrangimento  e  ofensa  à  honra,  por  ser  considerado  mau  pagador,  \ncaracterizando-se  o  dano  moral,  sendo  desnecessárias  maiores  provas  disso,  \npelo  dano  ser  presumido  (Resp  591.238\/MT,  Rei.  Ministro  HÉLIO  QUAGLIA  \nBARBOSA,  QUARTA  TURMA,  julgado  em  10.04.2007,  DJ  28.05.2007  p.  344).\nA  fixação  do  valor  do  dano  moral  não  é  questão  pacífica,  sobretudo  porque  não  \ntem  equivalente  econômico.  No  Brasil  vigora,  nesse  tema,  \"o  sistema  aberto  da  \nreparabilidade  de  danos  extrapatrimoniais\"  (cf.  \"Responsabilidade  Civil-Dano  \nExtrapatrimomal  por  Abalo  de  Crédito\"  -  dissertação  apresentada  no  Curso  de  \nPós-Gradução-Mestrado,  no  setor  de  Ciências  Jurídicas  da  Universidade  \nFederal  do  Paraná,  pelo  professor  e  advogado  Flori  Antônio  Tasca,  1a  ed  , \nJuruá  Ed  ,  p  193),  de  tal  maneira  que  o  valor  da  indenização  deve  ser  fixado  \npela  livre  apreciação  judicial,  observando-se,  porém,  cautela  e  moderação,  para  \nque  não  ocorram  excessos.\nPara  arbitrar  a  indenização,  deve  ser  levada  em  consideração  a  capacidade  \neconômica  da  parte  ré,  com  destaque  para  as  elevadas  taxas  de  juros  cobradas  \npelas  instituições  financeiras  neste  país,  as  quais  se  situam  entre  as  mais  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 271\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  7\nelevadas\n do  planeta,  bem  como  atento  aos  enormes  e  sucessivos  lucros  que  \nessas  empresas  têm  obtido,  conforme  divulga  a  imprensa.\nEntão,  tem-se  como  justa  indenização  de  R$  5.000,00 ,  com  juros  de  mora  \ndesde  a  citação,  pois  se  trata  de  discussão  sobre  responsabilidade  contratual,  \ne  correção  monetária  a  partir  de  hoje,  ou  seja,  a  data  do  arbitramento  (Sum.  \n362  STJ).\nDISPOSITIVO:\nEm razão  do  exposto,  JULGO  PROCEDENTE  a  ação  para:\na) declarar  inexigível  a  quantia  correspondente  às \nmovimentações  não  reconhecidas  pela  parte  autora  e  impugnadas  \nneste  processo,  bem  como  os  valores  decorrentes  de  encargos  e  \noutras  taxas  decorrentes  da  falta  de  pagamento  ou  atraso  no  \npagamento  respectivo;\nb) declarar  inexigível  a  quantia  que  foi  objeto  de  negativação  \njunto  aos  órgãos  de  proteção  ao  crédito,  em  conseqüência,  \ncondenar  a  parte  ré  a  promover  a  exclusão  definitiva  do  nome  e  \ndos  dados  da  parte  autora  dos  bancos  de  dados  daquele(s)  \nórgão(s),  em  relação  ao(s)  débito(s)  acima  mencionado(s),  no  \nprazo  de  30  (trinta)  dias,  sob  pena  de  multa  a ser  fixada  em  \nexecução,  sem  prejuízo  do  cumprimento  da  obrigação,  o  que  faço  \nem  sede  de  antecipação  de  tutela.  Oficie-se  a  serventia  \nimediatamente ; \nc) condenar  o  réu  a  pagar  à  parte  autora  a  quantia  de  R$  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 272\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  8\n5.000,00\n (cinco  mil  reais )  por  danos  morais,  com  correção  \nmonetária  desde  hoje  pela  Tabela  do  TJSP  (Súmula  362  do  STJ),  \nsobre  o  total  incidindo  com  juros  de  1%  (um  por  cento)  ao  mês,  a  \ncontar  da  data  da  citação,  conforme  os  arts.  405  e  406  do  Código  \nCivil,  combinados  com  o  art.  161,  § 1º,  do  Código  Tributário  \nNacional.\nHonorários, custas  e  despesas  processuais:\n não  há  condenação  ao  pagamento  \nde  honorários  e  de  custas  e  despesas  processuais,  porque  incabíveis  nesta  fase  \nprocessual  do  Juizado  Especial  Cível  (Lei  nº  9.099\/95,  arts.  54  e  55).\nPUBLICAÇÃO  E  INTIMAÇÃO  DESTA  SENTENÇA\nA(s)  parte(s)  fica(m)  ciente(s)  e  intimada(s)  do  inteiro  teor  desta  sentença  e  \ntambém  do  seguinte:  \n(a)  que  o  prazo  para  apresentação  de  recurso  é  de  10  dias  corridos,  iniciando-\nse  sua  contagem  no  1.º  dia  útil  seguinte  à  data  da  intimação  da  sentença;\n(b)  que  o  recurso  não  possui  efeito  suspensivo  do  julgado  (art.  43  da  Lei  \n9099\/95),  de  tal  maneira  que  o  juízo  concita  as  partes  a  cumprir  a  sentença;  \n(c)  o  recurso  somente  pode  ser  feito  por  advogado(a).  Caso  a  parte  não  esteja  \nassistida  por  advogado(a)  e  queira  recorrer  da  sentença,  deverá  constituir  \num(a)  profissional  de  sua  confiança,  para  que  o  recurso  seja  apresentado  no  \nprazo  acima  mencionado.  Se  a  situação  econômica  da  parte  não  lhe  permitir  \npagar  as  custas  do  processo  e  os  honorários  de  advogado(a),  sem  prejuízo  do  \nsustento  próprio  ou  da  família,  deverá  procurar  o  serviço  de  assistência  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 273\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo  - SP  - CEP  08460-000\n1013034-22.2017.8.26.0554 -  9\njudiciária da  Defensoria  Pública ,  no  seguinte  endereço:  Rua  Sabbado  D´Angelo,  \nn.º  2.040,  bairro  de  Itaquera,  de  2.ª  a  6.ª  feira,  das  12h30min  às  14h30min  \n(retirada  de  senha),  telefone  11.2079-6069,  para  pedido  de  indicação  de  \nDefensor  Público  ou  advogado  dativo,  para  que  o  recurso  seja  apresentado  no  \nprazo  acima  mencionado;\n(d)  o  valor  do  preparo  deve  ser  a  soma  de  1%  (um  por  cento)  do  valor  da  causa  \nou  cinco  UFESPS,  o  que  for  maior,  mais  4%  (quatro  por  cento)  do  total  da  \ncondenação  ou  cinco  UFESPS,  o  que  for  maior,  ressalvada  a  gratuidade  da  \njustiça deferida  à  parte  recorrente,  quando  efetivamente  concedida  nos  autos;\n(e) que  é  de  48  horas  o  prazo  para  efetuar  o  pagamento  do  preparo  do  recurso\n, \na  partir  da  interposição  do  recurso,  sob  pena  de  deserção  (art.  42,  §  1.º,  da  Lei  \nn.º  9099\/95);\n(f)  no  processo  eletrônico  (digital),  a  parte  somente  está  obrigada  a  recolher  o  \nporte  de  remessa  e  retorno,  naquele  prazo  de  48  horas,  caso  tenha  sido  colhida  \nprova  oral  em  audiência  e\/ou  haja  documentos  físicos  ou  outros  objetos  \ndepositados  em  cartório  e  que  tenham  que  ser  enviados  ao  Colégio  Recursal  \njuntamente  com  o  recurso.  Nesse  caso,  a  quantia  a  ser  recolhida  corresponderá  \nao  valor  unitário  atualizado,  que  foi  publicado  no  DJe.\nPublique-se.  Registre-se.  Intimem-se.\nSão  Paulo ,  10  de  setembro  de 2017 .\nASSINADO DIGITALMENTE\nPATRÍCIA SOARES DE ALBUQUERQUE\nJuíza de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 49CB3B7. Este documento é cópia do original, assinado digitalmente por PATRICIA SOARES DE ALBUQUERQUE, liberado nos autos em 10\/09\/2017 às 12:29 . fls. 274"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Termo de Audiência Expedido    TERMO DE AUDIÊNCIA DE CONCILIAÇÃO, INSTRUÇÃO E JULGAMENTOProcesso nº:1013034-22.2017.8.26.0554 - Procedimento do Juizado Especial CívelMM(a). Juiz(a) de Direito: Patrícia Soares de AlbuquerqueDATA, HORA E LOCALData e horário: 31\/08\/2017 às 14:00h Local: Sala de Audiências do(a) Vara do Juizado Especial CívelIDENTIFICAÇÃO DAS PARTESAutor(a)(es)(as):Tamires Ribeiro de LimaRéu(é)s:'Banco Itaucard S.A. e Itaú Unibanco S\/A. PRESENÇASAutor(a)(es)(as) assistido(a)(s) pelo(a) Dr(a). mário ribeiro da cRUZ, OAB\/SP nº 121346.Réu(é)(s) representado(a)(s) pelo(a) Sr(a). RENATA GOUVEA DA CRUZ, RG nº 25945313 (SSP\/SP) e assistido(a) pelo(a) Dr(a). FLAVIA BERTOLLI CASERTA, OAB\/SP nº 216368.CONCILIAÇÃOA tentativa de conciliação resultou infrutífera.DEFESAA(s) defesa(s) escrita(s) já está(ão) juntada(s) ao processo.RÉPLICAA réplica foi apresentada oralmente, nos seguintes termos: \"MM(a). Juiz(a), reitero os termos da inicial, que não restaram abalados pela(s) defesa(s) apresentada(s)\".INSTRUÇÃOFoi(ram) colhido(s) o(s) seguinte(s) depoimento(s): do(a) autor(a)(es)(as).O(s) depoimento(s) foi(ram) registrado(s) em arquivo(s) de vídeo, a ser(em) gravado(s) posteriormente em CD\/DVD.Pelas partes foi dito que não havia outras provas a produzir.DELIBERAÇÃO - CONCLUSÃO PARA SENTENÇAPelo(a) MM(a). Juiz(a) foi deliberado o seguinte:Vistos.Regularizados, faça-se conclusão para sentença.PUBLICAÇÃO, INTIMAÇÃO E ENCERRAMENTOPublicada a deliberação em audiência, saem as partes intimadas.NADA MAIS, _________________ Gisélia Flausino Lopes Silva, Escrevente Técnico Judiciário, matrícula nº M317738.ATENÇÃO: este documento, que foi produzido eletronicamente na forma da Lei nº 11.419\/2006, contém a assinatura digital do(a) MM(a). Juiz(a) de Direito no original e as assinaturas físicas das partes nas cópias físicas, que ficaram em seu poder.ASSINATURAS:ASSINADO DIGITALMENTEPatrícia Soares de AlbuquerqueJuiz(a) de Direito","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITA.17.70170549-0 Tipo da Petição: Contestação Data: 30\/08\/2017 16:55","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0479\/2017 Data da Disponibilização: 16\/08\/2017 Data da Publicação: 17\/08\/2017 Número do Diário: 2411 Página: 2835\/2848","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Remetido ao DJE   Relação: 0479\/2017 Teor do ato: Vistos.Fls. 53 e documentos: ciente, nada havendo a decidir pois não formulado pedido. Aguarde-se a audiência já designada para data próxima.Int. Advogados(s): Mario Ribeiro da Cruz (OAB 121346\/SP)","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Despacho    Vistos.Fls. 53 e documentos: ciente, nada havendo a decidir pois não formulado pedido. Aguarde-se a audiência já designada para data próxima.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo -SP  - CEP  08460-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDESPACHO\nProcesso  Digital nº: 1013034-22.2017.8.26.0554\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Bancários\nRequerente : Tamires Ribeiro de Lima\nRequerido : Itaú Unibanco  S\/A. e outro\nJuiz(a)   de   Direito:   Dr(a).   Daiane   Saladini   Monari\nVistos.\nFls.  53  e  documentos:  ciente,  nada  havendo  a  decidir  pois  não  formulado  pedido.  \nAguarde-se  a  audiência  já  designada  para  data  próxima.\nInt.\nSão  Paulo , 14  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 4796083. Este documento é cópia do original, assinado digitalmente por DAIANE SALADINI MONARI, liberado nos autos em 14\/08\/2017 às 15:51 . fls. 62"}},{"data":"14\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70153078-9 Tipo da Petição: Petição Intermediária Data: 10\/08\/2017 10:22","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668763064TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Art. 27 da Lei 9.099-95 - Juizado Destinatário : Itaú Unibanco S\/A. Diligência : 14\/07\/2017","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668763055TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Art. 27 da Lei 9.099-95 - Juizado Destinatário : 'Banco Itaucard S.A. Diligência : 13\/07\/2017","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0354\/2017 Data da Disponibilização: 10\/07\/2017 Data da Publicação: 11\/07\/2017 Número do Diário: 2384 Página: 2786\/2788","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Remetido ao DJE   Relação: 0354\/2017 Teor do ato: Designada audiência de CONCILIAÇÃO, INSTRUÇÃO E JULGAMENTO para dia 31\/08\/2017 às 14:00 horas, a qual realizar-se-à neste JEC sito na Estrada de Poá, 696, 1º andar - Guaianazes - SP, ficando os patronos da parte autora\/ré incumbidos de notificar para comparecimento sob pena de EXTINÇÃO\/REVELIA do processo. Deverá a parte ré, até a audiência, apresentar defesa escrita (por peticionamento eletrônico) ou oral. Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. Nada Mais. Advogados(s): Mario Ribeiro da Cruz (OAB 121346\/SP)","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Art. 27 da Lei 9.099-95 - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Art. 27 da Lei 9.099-95 - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Ato Ordinatório Praticado    Designada audiência de CONCILIAÇÃO, INSTRUÇÃO E JULGAMENTO para dia 31\/08\/2017 às 14:00 horas, a qual realizar-se-à neste JEC sito na Estrada de Poá, 696, 1º andar - Guaianazes - SP, ficando os patronos da parte autora\/ré incumbidos de notificar para comparecimento sob pena de EXTINÇÃO\/REVELIA do processo. Deverá a parte ré, até a audiência, apresentar defesa escrita (por peticionamento eletrônico) ou oral. Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. Nada Mais.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 31\/08\/2017 Hora 14:00 Local: Sala 01 - Titular Situacão: Realizada","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Conforme despacho do MM(a) Juiz(a) fl. 42 em 22\/06\/2017.","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Recebidos os Autos do Outro Foro","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Remetidos os Autos para Outro Foro\/Comarca deste Estado (movimentação exclusiva do distribuidor)   Conforme despacho de fls.42Foro destino: Foro Regional VII - Itaquera","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0142\/2017 Data da Disponibilização: 26\/06\/2017 Data da Publicação: 27\/06\/2017 Número do Diário: 2374 Página: 1219\/1228","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Remetido ao DJE   Relação: 0142\/2017 Teor do ato: De início, em se tratando de Juizado Especial Cível, há de ser observado o Enunciado 74 do X FOJESP: \"Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento\". No mais, melhor analisando os autos, tratando-se de relação de consumo, o local da propositura da ação deverá ser o do domicílio da parte autora.Assim, de rigor a remessa dos autos para o foro onde reside a parte autora (Foro Regional de Itaquera - SP), com as anotações e cautelas de praxe, inclusive com baixa da audiência. Intime-se. Advogados(s): Mario Ribeiro da Cruz (OAB 121346\/SP)","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Despacho    De início, em se tratando de Juizado Especial Cível, há de ser observado o Enunciado 74 do X FOJESP: \"Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento\". No mais, melhor analisando os autos, tratando-se de relação de consumo, o local da propositura da ação deverá ser o do domicílio da parte autora.Assim, de rigor a remessa dos autos para o foro onde reside a parte autora (Foro Regional de Itaquera - SP), com as anotações e cautelas de praxe, inclusive com baixa da audiência. Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André -SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDESPACHO\nProcesso  Digital nº: 1013034-22.2017.8.26.0554\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Bancários\nRequerente : Tamires Ribeiro de Lima\nRequerido : Itaú Unibanco  S\/A e outro\nJuiz(a)   de   Direito:   Dr(a).   Ana   Claudia   dos   Santos   Sillas\nVistos. De início,  em  se  tratando  de  Juizado  Especial  Cível,  há  de  ser  \nobservado  o  Enunciado  74  do  X  FOJESP:  “Todos  os  prazos,  no  Sistema  dos  Juizados  Especiais,  \nserão  contados  de  forma  contínua,  excluindo  o  dia  do  começo  e  incluindo  o  dia  do  vencimento”.\n                           \nNo  mais,  melhor  analisando  os  autos,  tratando-se  de  relação  de  \nconsumo,  o  local  da  propositura  da  ação  deverá  ser  o  do  domicílio  da  parte  autora.\nAssim,  de  rigor  a  remessa  dos  autos  para  o  foro  onde  reside  a  parte  \nautora  (Foro  Regional  de  Itaquera  -  SP),  com  as  anotações  e  cautelas  de  praxe,  inclusive  com  \nbaixa  da  audiência.\n  \nIntime-se.\nSanto  André , 22  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 430B0D2. Este documento é cópia do original, assinado digitalmente por ANA CLAUDIA DOS SANTOS SILLAS, liberado nos autos em 22\/06\/2017 às 15:54 . fls. 42"}},{"data":"22\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70129589-5 Tipo da Petição: Petições Diversas Data: 20\/06\/2017 13:38","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0128\/2017 Data da Disponibilização: 08\/06\/2017 Data da Publicação: 09\/06\/2017 Número do Diário: 2364 Página: 855\/860","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Remetido ao DJE   Relação: 0128\/2017 Teor do ato: De início, em se tratando de Juizado Especial Cível, há de ser observado o Enunciado 74 do X FOJESP: \"Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento\".No mais, deverá a parte autora especificar qual valor pretende a título de indenização por danos materiais, em moeda corrente, corrigindo o valor dado à causa, se o caso, somando-se todas as pretensões (artigo 292, VI do Novo Código de Processo Civil).Sem prejuízo, deverá também a parte autora juntar aos autos comprovante de residência, por documento hábil (contas de água, luz, telefone ou gás), em seu nome.Prazo: 15 (quinze) dias, sob pena de indeferimento.Se em termos, recebo como aditamento à inicial. No mais, indefiro o pedido liminar por não haver nos autos certidões atualizadas do SERASA e do SCPC.Designe-se audiência de tentativa de conciliação.Intime-se. Advogados(s): Mario Ribeiro da Cruz (OAB 121346\/SP)","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Decisão Proferida    De início, em se tratando de Juizado Especial Cível, há de ser observado o Enunciado 74 do X FOJESP: \"Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento\".No mais, deverá a parte autora especificar qual valor pretende a título de indenização por danos materiais, em moeda corrente, corrigindo o valor dado à causa, se o caso, somando-se todas as pretensões (artigo 292, VI do Novo Código de Processo Civil).Sem prejuízo, deverá também a parte autora juntar aos autos comprovante de residência, por documento hábil (contas de água, luz, telefone ou gás), em seu nome.Prazo: 15 (quinze) dias, sob pena de indeferimento.Se em termos, recebo como aditamento à inicial. No mais, indefiro o pedido liminar por não haver nos autos certidões atualizadas do SERASA e do SCPC.Designe-se audiência de tentativa de conciliação.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nPraça  IV Centenário,  03, ., Centro  - CEP  09040-906,  Fone: (11) \n4435-6895,  Santo André-SP  - E-mail:  stoandrejec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1013034-22.2017.8.26.0554\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Bancários\nRequerente : Tamires Ribeiro de Lima\nRequerido : Itaú Unibanco  S\/A e outro\nJuiz(a)  de Direito:  Dr(a). Ana  Claudia  dos Santos  Sillas\nVistos.\nDe início,  em  se  tratando  de  Juizado  Especial  Cível,  há  de  ser  observado  o  Enunciado  74  do  X  \nFOJESP:  “Todos  os  prazos,  no  Sistema  dos  Juizados  Especiais,  serão  contados  de  forma  contínua,  \nexcluindo  o  dia  do  começo  e  incluindo  o  dia  do  vencimento”.\nNo  mais,  deverá  a  parte  autora  especificar  qual  valor  pretende  a  título  de  indenização  por  danos  \nmateriais,  em  moeda  corrente,  corrigindo  o  valor  dado  à  causa,  se  o  caso,  somando-se  todas  as  \npretensões  (artigo  292,  VI  do  Novo  Código  de  Processo  Civil).\nSem  prejuízo,  deverá  também  a  parte  autora  juntar  aos  autos  comprovante  de  residência,  por  \ndocumento  hábil  (contas  de  água,  luz,  telefone  ou  gás),  em  seu  nome.\nPrazo:  15  (quinze)  dias,  sob  pena  de  indeferimento.\nSe  em  termos,  recebo  como  aditamento  à  inicial.  \nNo  mais,  indefiro  o  pedido  liminar  por  não  haver  nos  autos  certidões  atualizadas  do  SERASA  e  do  \nSCPC.\nDesigne-se  audiência  de  tentativa  de  conciliação.\nIntime-se.\nSanto André , 06  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013034-22.2017.8.26.0554 e código 430B0CD. Este documento é cópia do original, assinado digitalmente por ANA CLAUDIA DOS SANTOS SILLAS, liberado nos autos em 06\/06\/2017 às 17:44 . fls. 37"}},{"data":"06\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"20\/06\/2017","tipo":"Petições Diversas"},{"data":"10\/08\/2017","tipo":"Petição Intermediária"},{"data":"30\/08\/2017","tipo":"Contestação"},{"data":"15\/09\/2017","tipo":"Petições Diversas"},{"data":"25\/09\/2017","tipo":"Recurso Inominado"}],"audiencias":[{"data":"","tipo":""},{"data":"31\/08\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":43,"total_andamentos":43}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"705969506","codPublicacaoOrigem":"1165853843","dataDivulgacao":"Jun 30 2017 12:00:00:000AM","dataPublicacao":"Jul  3 2017 12:00:00:000AM","numero":"1013034-22.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2378","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1013034-22.2017.8.26.0554 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Tamires Ribeiro de Lima ADVOGADO : 121346\/SP - Mario Ribeiro da Cruz REQDO : Itaú Unibanco S\/A. VARA :VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL VII - ITAQUERA EM 28\/06\/2017","paginaInicial":"2614","paginaFinal":"2614","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"894456","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23843807","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun 30 2017 12:31:17:307AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013034-22.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1013034-22.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752861031","codPublicacaoOrigem":"1198827243","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1013034-22.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013034-22.2017.8.26.0554 - Procedimento do Juizado Especial Cível - Bancários - Tamires Ribeiro de Lima - Itaú Unibanco S\/A. - - 'Banco Itaucard S.A. - Vistos.Dispensado o relatório, conforme o art. 38 da Lei nº 9.099\/95,D E C I D O.Rejeito a EXCEÇÃO DE INCOMPETÊNCIA. Não há necessidade de realização de prova pericial, pois não se discute neste processo a autenticidade das transações bancárias com o uso do cartão com chip e a respectiva senha, ou seja, não se discute que tenha sido utilizado o cartão fornecido pelo réu à parte autora.Passo a apreciar o mérito.A parte ré concentra sua defesa na segurança do cartão com chip e na negligência da parte autora, cuja conduta entende haver facilitado o conhecimento da senha por terceiros, a caracterizar culpa exclusiva do consumidor como causa de exclusão de responsabilidade do fornecedor.Pretende a parte ré estar exonerada do uso indevido do cartão fornecido à parte autora após o momento da comunicação por esta do furto daquele documento. Contudo, é certo que a consumidora entrou em contato com o banco e por lógica, com a comunicação da perda e cancelamento do cartão, evidente que a autora acreditou que o fez para ambas as funções, crédito e débito, eis que trata-se de cartão múltiplo. Não é razoável que se exija diferente. Aparentemente a razão está com a instituição financeira. Mas apenas aparentemente.A relação jurídica é de consumo. Isso é incontroverso.Na relação de consumo, o legislador prevê que os serviços oferecidos ao consumidor devem ter padrão adequado de segurança e, diante disso, poder-se-ía argumentar que o fornecimento do cartão com chip, por compreender tecnologia até o presente momento supostamente não passível de clonagem, atende àquele princípio. Essa afirmação, porém, parte de premissa falsa, e, portanto, leva a um sofisma.É que a segurança não se resume à impossibilidade momentânea de clonagem do software embarcado no chip do cartão de crédito, mas envolve também a forma de sua utilização.Para uso desse cartão, o consumidor deve apresentá-lo para ser inserido em uma leitora e, em seguida, digitar uma senha.Aí reside a questão: não obstante todo o avanço tecnológico envolvendo a emissão do cartão com chip, a forma de seu uso não envolve apenas tecnologia, estando sujeito a exploração por engenharia social.O que é engenharia social? De acordo com estudo publicado no site da UFRGS, no endereço http:\/www.enq.ufrgs.br\/files\/Engenharia%20 Social.pdf, \"em Segurança da informação, chama-se Engenharia Social as práticas utilizadas para obter acesso a informações importantes ou sigilosas em organizações ou sistemas por meio da enganação ou exploração da confiança das pessoas. Para isso, o golpista pode se passar por outra pessoa, assumir outra personalidade, fingir que é um profissional de determinada área, etc. É uma forma de entrar em organizações que não necessita da força bruta ou de erros em máquinas. Explora as falhas de segurança das próprias pessoas que, quando não treinadas para esses ataques, podem ser facilmente manipuladas\".No caso presente, a engenharia social revelou-se como uma técnica para a obtenção de informação sobre a senha e outros dados do cartão bancário da parte autora, após sua subtração ou perda.Não é razoável que apenas o consumidor responda pelas consequências desse golpe, na medida em que o golpe somente existe porque foi planejado em cima de falha na segurança do sistema de uso do cartão.Por exemplo, nem todo consumidor tem a capacidade de decorar todas as senhas cujo uso lhe é imposto por um número infindável de fornecedores. É senha para cada cartão bancário, isso quando não haja mais de uma senha para um mesmo banco, como no caso do Banco do Brasil, por exemplo, em que há uma senha para uso de serviço por acesso telefônico, outra para uso do cartão em caixa com atendimento pessoal, outra para acesso ao internet banking e, ainda, as \"letras de acesso\", que nada mais são do que outra senha para uso em caixa eletrônico. Cada senha tem uma quantidade de dígitos e não se confunde com as outras. Além disso, por vezes cartões adicionais têm senhas distintas para cada uma dessas funções, outras vezes não. E cabe à memória do consumidor guardar toda essa informação.Não se esqueça que o consumidor acaba tendo que guardar uma série de outras informações: número da agência bancária, número da conta, número do CPF e do RG, senha para abertura de portão automático ou eletrônico, senha para desbloqueio do celular, senha de acesso à rede corporativa de seu trabalho, senha do certificado digital e por aí vai.É muita senha para pouca memória!Quantas vezes já foi relatada, neste JEC, a situação de consumidor que guardou a senha junto com o cartão como único meio de se lembrar dela no momento da utilização do plástico ou, ainda, consumidores que usam número do telefone celular, data de nascimento e outros dados de fácil memorização para a senha. Se, por um lado, é fácil a memorização, por outro lado é fácil para os fraudadores descobrirem tais informações. Existem softwares para essa finalidade. E, em regra, as pessoas que anotam a senha ou usam dados de fácil descobrimento são idosas e\/ou com baixo nível de escolaridade.Tudo isso leva à conclusão de que os interesses dos consumidores não estão sendo protegidos por conta da necessidade de desenvolvimento econômico e tecnológico. Vale dizer: para facilitar as transações financeiras, simplificam-se os métodos de segurança, reduzindo-os ao plástico com senha, quando outros métodos, mais caros e mais lentos, poderiam garantir aquela segurança.Portanto, a questão da segurança não se resume ao fornecimento do cartão com chip e da senha para sua utilização. Esse sistema é totalmente inseguro no seu funcionamento.Não é demais, nesse passo, lembrar que o legislador reconhece, como primeiro princípio a ser considerado nas relações de consumo, o da vulnerabilidade do consumidor no mercado de consumo. Isso não significa, por óbvio, uma carta branca ao consumidor para isentá-lo de toda e qualquer responsabilidade nos atos que pratica e nos cuidados que deve ter ao consumir, mas que se deve considerar que o risco da simplificação dos meios de transação bancária, com eliminação de sistemas mais caros ou lentos, desatende ao interesse do consumidor, indo ao encontro do estímulo ao consumo, com o consequente aumento dos lucros dos fornecedores dos serviços financeiros.Ao se tocar na questão dos lucros, se deve também ter em vista que o risco do negócio é do fornecedor.Por tais razões é que não se pode considerar como ato negligente do consumidor aquele de guardar a senha do cartão junto do respectivo plástico, ou, ainda, de cair em golpe pelo qual entregue seu cartão a estelionatários e informe a estes a respectiva senha, ou, por fim, que utilize dados de fácil descoberta para a senha.É por essas razões que é indevida, ou seja, inexigível, a importância correspondente ao valor dos lançamentos que foram impugnados neste processo.A indenização por danos morais também é devida, pois houve inscrição nos órgãos de proteção ao crédito daquela dívida que era inexigível.Se é verdade que ao credor é lícito negativar o devedor que esteja em mora, por se constituir esse ato em mero exercício regular de direito de cobrar o crédito, por outro lado é ilícita essa negativação se a dívida estava quitada ou sequer existia, como aconteceu nestes autos.A inscrição do nome nos órgãos de proteção ao crédito causa graves restrições à obtenção de crédito, impedindo a contratação de financiamento e trazendo ao negativado mais que mero aborrecimento ou dissabor, mas verdadeiro constrangimento e ofensa à honra, por ser considerado mau pagador, caracterizandose o dano moral, sendo desnecessárias maiores provas disso, pelo dano ser presumido (Resp 591.238\/MT, Rei. Ministro HÉLIO QUAGLIA BARBOSA, QUARTA TURMA, julgado em 10.04.2007, DJ 28.05.2007 p. 344).A fixação do valor do dano moral não é questão pacífica, sobretudo porque não tem equivalente econômico. No Brasil vigora, nesse tema, \"o sistema aberto da reparabilidade de danos extrapatrimoniais\" (cf. \"Responsabilidade Civil-Dano Extrapatrimomal por Abalo de Crédito\" '2D dissertação apresentada no Curso de Pós-Gradução-Mestrado, no setor de Ciências Jurídicas da Universidade Federal do Paraná, pelo professor e advogado Flori Antônio Tasca, 1a ed , Juruá Ed , p 193), de tal maneira que o valor da indenização deve ser fixado pela livre apreciação judicial, observando-se, porém, cautela e moderação, para que não ocorram excessos.Para arbitrar a indenização, deve ser levada em consideração a capacidade econômica da parte ré, com destaque para as elevadas taxas de juros cobradas pelas instituições financeiras neste país, as quais se situam entre as mais elevadas do planeta, bem como atento aos enormes e sucessivos lucros que essas empresas têm obtido, conforme divulga a imprensa.Então, tem-se como justa indenização de R$ 5.000,00, com juros de mora desde a citação, pois se trata de discussão sobre responsabilidade contratual, e correção monetária a partir de hoje, ou seja, a data do arbitramento (Sum. 362 STJ).DISPOSITIVO:Em razão do exposto, JULGO PROCEDENTE a ação para:declarar inexigível a quantia correspondente às movimentações não reconhecidas pela parte autora e impugnadas neste processo, bem como os valores decorrentes de encargos e outras taxas decorrentes da falta de pagamento ou atraso no pagamento respectivo;declarar inexigível a quantia que foi objeto de negativação junto aos órgãos de proteção ao crédito, em consequência, condenar a parte ré a promover a exclusão definitiva do nome e dos dados da parte autora dos bancos de dados daquele(s) órgão(s), em relação ao(s) débito(s) acima mencionado(s), no prazo de 30 (trinta) dias, sob pena de multa a ser fixada em execução, sem prejuízo do cumprimento da obrigação, o que faço em sede de antecipação de tutela. Oficie-se a serventia imediatamente; condenar o réu a pagar à parte autora a quantia de R$ 5.000,00 (cinco mil reais) por danos morais, com correção monetária desde hoje pela Tabela do TJSP (Súmula 362 do STJ), sobre o total incidindo com juros de 1% (um por cento) ao mês, a contar da data da citação, conforme os arts. 405 e 406 do Código Civil, combinados com o art. 161, § 1º, do Código Tributário Nacional.Honorários, custas e despesas processuais: não há condenação ao pagamento de honorários e de custas e despesas processuais, porque incabíveis nesta fase processual do Juizado Especial Cível (Lei nº 9.099\/95, arts. 54 e 55).PUBLICAÇÃO E INTIMAÇÃO DESTA SENTENÇAA(s) parte(s) fica(m) ciente(s) e intimada(s) do inteiro teor desta sentença e também do seguinte: (a) que o prazo para apresentação de recurso é de 10 dias corridos, iniciando-se sua contagem no 1.º dia útil seguinte à data da intimação da sentença;(b) que o recurso não possui efeito suspensivo do julgado (art. 43 da Lei 9099\/95), de tal maneira que o juízo concita as partes a cumprir a sentença; (c) o recurso somente pode ser feito por advogado(a). Caso a parte não esteja assistida por advogado(a) e queira recorrer da sentença, deverá constituir um(a) profissional de sua confiança, para que o recurso seja apresentado no prazo acima mencionado. Se a situação econômica da parte não lhe permitir pagar as custas do processo e os honorários de advogado(a), sem prejuízo do sustento próprio ou da família, deverá procurar o serviço de assistência judiciária da Defensoria Pública, no seguinte endereço: Rua Sabbado DAngelo, n.º 2.040, bairro de Itaquera, de 2.ª a 6.ª feira, das 12h30min às 14h30min (retirada de senha), telefone 11.2079-6069, para pedido de indicação de Defensor Público ou advogado dativo, para que o recurso seja apresentado no prazo acima mencionado;(d) o valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESPS, o que for maior, mais 4% (quatro por cento) do total da condenação ou cinco UFESPS, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos;(e) que é de 48 horas o prazo para efetuar o pagamento do preparo do recurso, a partir da interposição do recurso, sob pena de deserção (art. 42, § 1.º, da Lei n.º 9099\/95);(f) no processo eletrônico (digital), a parte somente está obrigada a recolher o porte de remessa e retorno, naquele prazo de 48 horas, caso tenha sido colhida prova oral em audiência e\/ou haja documentos físicos ou outros objetos depositados em cartório e que tenham que ser enviados ao Colégio Recursal juntamente com o recurso. Nesse caso, a quantia a ser recolhida corresponderá ao valor unitário atualizado, que foi publicado no DJe.Publique-se. Registre-se. Intimem-se. - ADV: MARIO RIBEIRO DA CRUZ (OAB 121346\/ SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), BENEDICTO CELSO BENICIO (OAB 20047\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0554\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3222","paginaFinal":"3222","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924020","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26131843","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 12 2017 08:41:26:053AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013034-22.2017.8.26.0554","numeroAntigo":"591.238","numeroUnificado":"1013034-22.2017.8.26.0554|591.238|9.099\/95|11.2079-6069","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"711141666","codPublicacaoOrigem":"1170565548","dataDivulgacao":"Jul 10 2017 12:00:00:000AM","dataPublicacao":"Jul 11 2017 12:00:00:000AM","numero":"1013034-22.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2384","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013034-22.2017.8.26.0554 - Procedimento do Juizado Especial Cível - Bancários - Tamires Ribeiro de Lima - Itaú Unibanco S\/A. - - 'Banco Itaucard S.A. - Designada audiência de CONCILIAÇÃO, INSTRUÇÃO E JULGAMENTO para dia 31\/08\/2017 às 14:00 horas, a qual realizar-se-à neste JEC sito na Estrada de Poá, 696, 1º andar - Guaianazes - SP, ficando os patronos da parte autora\/ré incumbidos de notificar para comparecimento sob pena de EXTINÇÃO\/REVELIA do processo. Deverá a parte ré, até a audiência, apresentar defesa escrita (por peticionamento eletrônico) ou oral. Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. Nada Mais. - ADV: MARIO RIBEIRO DA CRUZ (OAB 121346\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0354\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2787","paginaFinal":"2787","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"898117","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24090121","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 10 2017 07:36:19:340AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013034-22.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1013034-22.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"735349543","codPublicacaoOrigem":"1187368458","dataDivulgacao":"Aug 16 2017 12:00:00:000AM","dataPublicacao":"Aug 17 2017 12:00:00:000AM","numero":"1013034-22.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2411","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013034-22.2017.8.26.0554 - Procedimento do Juizado Especial Cível - Bancários - Tamires Ribeiro de Lima - Itaú Unibanco S\/A. - - 'Banco Itaucard S.A. - Vistos.Fls. 53 e documentos: ciente, nada havendo a decidir pois não formulado pedido. Aguarde-se a audiência já designada para data próxima.Int. - ADV: MARIO RIBEIRO DA CRUZ (OAB 121346\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0479\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2847","paginaFinal":"2847","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"913624","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25386240","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Aug 16 2017 12:06:55:793AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013034-22.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1013034-22.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"758048851","codPublicacaoOrigem":"1202029746","dataDivulgacao":"Sep 19 2017 12:00:00:000AM","dataPublicacao":"Sep 20 2017 12:00:00:000AM","numero":"1013034-22.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2433","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013034-22.2017.8.26.0554 - Procedimento do Juizado Especial Cível - Bancários - Tamires Ribeiro de Lima - Itaú Unibanco S\/A. - - 'Banco Itaucard S.A. - Intimar a parte requerida que encontra-se à disposição, no cartório deste Juizado, o cd com o depoimento gravado em audiência, conforme solicitado a esta serventia em 13\/09\/2017. - ADV: MARIO RIBEIRO DA CRUZ (OAB 121346\/SP), BENEDICTO CELSO BENICIO (OAB 20047\/SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0577\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3092","paginaFinal":"3092","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"926922","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26352797","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 19 2017 07:21:05:300AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013034-22.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1013034-22.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"774594739","codPublicacaoOrigem":"1212933409","dataDivulgacao":"Oct 11 2017 12:00:00:000AM","dataPublicacao":"Oct 13 2017 12:00:00:000AM","numero":"1013034-22.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2449","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013034-22.2017.8.26.0554 - Procedimento do Juizado Especial Cível - Bancários - Tamires Ribeiro de Lima - Itaú Unibanco S\/A. - - 'Banco Itaucard S.A. - Vistos.Recebo o(s) recurso(s) interposto(s) por Itaú Unibanco S\/A. e 'Banco Itaucard S.A., apenas no efeito devolutivo, por não vislumbrar a possibilidade de eventual dano de difícil reparação ao(à)(s) recorrente(s), não se olvidando que eventual incidente de cumprimento da sentença, neste momento, seria processado de forma provisória. Às contrarrazões, no prazo de 10 dias corridos.Apresentadas as contrarrazões ou decorrido o respectivo prazo, remetam-se os autos ao E. Colégio Recursal.Int. - ADV: BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), MARIO RIBEIRO DA CRUZ (OAB 121346\/SP), BENEDICTO CELSO BENICIO (OAB 20047\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0692\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2616","paginaFinal":"2616","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"936479","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27097923","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Oct 11 2017 02:45:40:543AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013034-22.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1013034-22.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"693175895","codPublicacaoOrigem":"1156531478","dataDivulgacao":"Jun  8 2017 12:00:00:000AM","dataPublicacao":"Jun  9 2017 12:00:00:000AM","numero":"1013034-22.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2364","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1013034-22.2017.8.26.0554 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Tamires Ribeiro de Lima ADVOGADO : 121346\/SP - Mario Ribeiro da Cruz REQDO : Itaú Unibanco S\/A VARA :VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"Cível  \\\\\\Distribuidor\\\\\\3DXAS.000, 07\/06\/17))\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SANTO ANDRÉ EM 06\/06\/2017","paginaInicial":"740","paginaFinal":"740","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"884893","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23275744","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun  7 2017 10:12:03:937PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013034-22.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1013034-22.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"}]}