{"numero":"1014442-92.2016.8.26.0001","processos":[{"processo":"1014442-92.2016.8.26.0001","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Planos de Saúde","outros_assuntos":null,"local_fisico":null,"distribuicao":"20\/05\/2016 às 02:00 - Livre\n6ª Vara Cível - Foro Regional I - Santana","juiz":"Maria Cecilia Monteiro Frazão","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 48.619,51","partes":[{"tipo":"Reqte","nome":"Takiko Ota"},{"tipo":"Reqdo","nome":"Itaú Seguros S\/A"},{"tipo":"Reqdo","nome":"Hospital Alemão Oswaldo Cruz"},{"tipo":"Advogado","nome":"Alex Korosue"}],"advogados":[{"tipo":"Advogado","nome":"Alex Korosue"},{"tipo":"RepreLeg","nome":"Tomoko Ota"},{"tipo":"Advogado","nome":"Victor Jose Petraroli Neto"},{"tipo":"Advogada","nome":"Ana Rita dos Reis Petraroli"},{"tipo":"Advogada","nome":"Roseli Leme Freitas"}],"andamentos":[{"data":"26\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WSAN.17.70261713-6 Tipo da Petição: Razões de Apelação Data: 26\/09\/2017 17:57","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSAN.17.70238339-9 Tipo da Petição: Embargos de Declaração Data: 04\/09\/2017 17:08","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0320\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 1933 e seg","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0320\/2017 Teor do ato: Ante o exposto e do que mais dos autos consta, JULGO PARCIALMENTE PROCEDENTE o pedido inicial formulado por Takiko Ota em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz, para:A. Condenar o corréu Itaú Seguros na obrigação de fazer consubstanciada ao pagamento das despesas em aberto junto ao Hospital Alemão Oswaldo Cruz, que originariamente eram de R$ 3.974,00 (fls. 50-51) e R$ 5.828,17 (fls. 47-48), no prazo de 30 dias, sob pena de multa de 50% do aludido valor;B. Condenar o corréu Itaú Seguros ao ressarcimento dos valores pagos pela requerente, quais sejam, R$ 13.043,53 (fls.41-42), R$9.229,81 (fls. 43-44) e R$ 6.396,40 (fls. 60-65), que deverão ser acrescidos de correção monetária dos desembolsos e juros de mora de 1% a contar da citação;C. Condenar o corréu Itaú Seguros, ademais, ao pagamento de indenização por danos morais à requerente no valor de R$ 8.000,00, afastando aludido pedido com relação ao corréu Hospital;Em razão da sucumbência, condeno o requerido Itaú Seguros S\/A ao pagamento das custas, despesas e honorários advocatícios que arbitro em 10% do valor total da condenação. De seu turno, a requerente pagará ao Hospital honorários advocatícios que arbitro em R$ 2.000,00. O pagamento da verba atinente à sucumbência ficará suspenso enquanto perdurar a condição de pobre na acepção jurídica do termo. P.R.I.C. Advogados(s): Ana Rita dos Reis Petraroli (OAB 130291\/SP), Roseli Leme Freitas (OAB 134800\/SP), Victor Jose Petraroli Neto (OAB 31464\/SP), Alex Korosue (OAB 258928\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto e do que mais dos autos consta, JULGO PARCIALMENTE PROCEDENTE o pedido inicial formulado por Takiko Ota em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz, para:A. Condenar o corréu Itaú Seguros na obrigação de fazer consubstanciada ao pagamento das despesas em aberto junto ao Hospital Alemão Oswaldo Cruz, que originariamente eram de R$ 3.974,00 (fls. 50-51) e R$ 5.828,17 (fls. 47-48), no prazo de 30 dias, sob pena de multa de 50% do aludido valor;B. Condenar o corréu Itaú Seguros ao ressarcimento dos valores pagos pela requerente, quais sejam, R$ 13.043,53 (fls.41-42), R$9.229,81 (fls. 43-44) e R$ 6.396,40 (fls. 60-65), que deverão ser acrescidos de correção monetária dos desembolsos e juros de mora de 1% a contar da citação;C. Condenar o corréu Itaú Seguros, ademais, ao pagamento de indenização por danos morais à requerente no valor de R$ 8.000,00, afastando aludido pedido com relação ao corréu Hospital;Em razão da sucumbência, condeno o requerido Itaú Seguros S\/A ao pagamento das custas, despesas e honorários advocatícios que arbitro em 10% do valor total da condenação. De seu turno, a requerente pagará ao Hospital honorários advocatícios que arbitro em R$ 2.000,00. O pagamento da verba atinente à sucumbência ficará suspenso enquanto perdurar a condição de pobre na acepção jurídica do termo. P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 1\nSENTENÇA\nProcesso  nº: 1014442-92.2016.8.26.0001\nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Takiko Ota\nRequerido : Itaú Seguros  S\/A e outro\nCONCLUSÃO\nEm 17  de  maio  de  2017,  faço  estes  autos  conclusos  a(o)  MM.  Juiz(a)  de  Direito,  Dr(a).  Maria  \nCecilia  Monteiro  Frazão .  Eu, Gabriella  Morelli  Teixeira,  Escrevente  Técnico  Judiciário,  lavrei  \neste  termo.\nVistos.\nTakiko  Ota ,  representada  por  Tomoko  Ota,  devidamente  qualificada,  ajuizou  a  \npresente  Ação  de  Obrigação  de  Fazer  cumulada  com  Revisional  de  Cláusula  Contratual  e  \nIndenização por  Danos  Morais\n em  face  de  Itaú  Seguros  S\/A  e  Hospital  Alemão  Oswaldo  \nCruz ,  igualmente  qualificados,  alegando,  em  síntese  que  possui  contrato  de  seguro  de  \nreembolso  de  despesas  de  assistência  médica  e  hospitalar  com  o  corréu  Itaú  desde  1983,  \nestando  em  dia  com  as  contribuições  devidas.  Aduziu  que  desde  2014  está  acometida  de  \ncâncer,  o  que  ensejou  sua  internação  pelo  período  de  03  de  outubro  a  01  de  novembro  de  \n2014  no  Hospital  corréu  para  realização  de  cirurgia  de  retirada  de  vesícula,  hérnia  e  parte  \ndo  estômago  (gastrectomia).  O  corréu  Itaú,  todavia,  deixou  de  realizar  o  reembolso  de  \nconsiderável  parte  do  tratamento,  restando  aos  familiares  da  requerente  custearem  o \nimporte  de  R$  13.043,53  referente  à  internação  acima  mencionada,  bem  como  o  importe  de  \nR$  9.229,81  referente  a  uma  segunda  internação,  que  se  deu  em  fevereiro  de  2015.  \nAfirmou  que  a  ausência  de  reembolso  pela  requerida  ocorreu  injustificadamente  e  que  os  \ndemonstrativos  de  reembolso  demonstram-se  obscuros.  Houve  uma  quarta  internação,  que  \na   requerente  teria  custeado  integralmente,  sob  a  alegação  de  falta  de  aprovação  pelo  \nrequerido.  Ademais,  alegou  que  há  uma  cobrança  em  aberto  no  valor  de  R$  5.828,17,  que  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 266\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 2\ncorresponde\n à  integralidade  da  última  internação  ocorrida  de  24  a  27  de  novembro  de  2015.  \nPor  fim,  alegou  que  houve  negativa  de  reembolso,  igualmente,  com  relação  a  alguns  \nexames  realizados  dentro  do  hospital  no  período  de  internação,  através  da  empresa  Fleury  \nMedicina  em  Saúde,  que  totalizam  o  importe  de  R$  3.974,00  em  aberto.  \nCom  tais  ponderações,  requereu  a  concessão  de  tutela  antecipada  para  \ndeterminar  que  o  corréu  hospital  se  abstivesse  de  cobrar  e  negativar  o  nome  da  autora  com  \nrelação  à  dívida  em  aberto  referente  à  internação  ocorrida  entre  24  a  27  de  novembro,  bem  \ncomo  dos  valores  referentes  aos  exames  realizados  através  da  empresa  Fleury;  a \nprocedência  da  demanda  para  condenar  o  requerido  Itaú  Seguros  ao  ressarcimento  dos  \nvalores  pagos  e  não  reembolsados  referentes  às  internações  que  se  deram  em  outubro  de  \n2014  e  fevereiro  de  2015,  nos  valores,  respectivos,  de  R$  13.043,53  e  R$  9.229,81,  bem  \ncomo  condená-lo  (Itaú  Seguros)  ao  pagamento  de  todos  os  valores  em  aberto  em  favor  do  \ncorréu  Hospital,  com  relação  à  última  internação  no  valor  de  R$  5.828,17  e  aos  exames  nos  \nvalor  de  R$  3.974,0 0; condenar  o  corréu  Itaú  ao  pagamento  de  indenização  por  danos  \nmorais,  no  valor  de  R$  8.000,00,  ou,  subsidiariamente,  condenar  os  réus  solidariamente;  \ncondenar  o  corréu  Itaú  ao  ressarcimento  dos  valores  pagos  para  realização  de  exames  \nambulatoriais  e  particulares  no  importe  de  R$  6.396,40,  integrantes  do  tratamento,  ainda  \nque  fora  de  regime  hospitalar;  por  fim,  declarar  a  nulidade  das  cláusulas  3.1,  \"o\"  e  7.1,  \nambas  do  contrato  de  adesão.  \nRequereu,  no  mais,  a  concessão  dos  benefícios  da  justiça  gratuita,  a  prioridade  \nna  tramitação  e  a  inversão  do  ônus  da  prova.  \nA  petição  inicial  veio  acompanhada  dos  documentos  de  fls.  30-80.\nDeterminada  a  comprovação  da  alegada  hipossuficiência  financeira  (fls.  \n81-82),  de  sorte  que  a  requerente  apresentou  petição  e  documentos  de  fls.  85-105.\nConcedidos  os  benefícios  da  justiça  gratuita  (fls.  108),  relegada  a  apreciação  do  \npedido  de  tutela  antecipada  para  momento  posterior  à  apresentação  de  contestação,  e  em  \nface  do  desinteresse  na  realização  de  audiência  de  conciliação,  determinada  a  citação  dos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 267\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 3\nréus\n (fls.  113-114),  citado,  o  requerido  Hospital  Alemão  Oswaldo  Cruz  apresentou  \ncontestação  às  fls.  121-182,  acompanhada  dos  documentos  de  fls.  139-16\n4 .   Alegou ,  \npreliminarmente ,   ilegitimidade   de   parte,   v isto   que   o   cerne   da   questão   discutida   nos  \npresentes   autos   diz   respeito   à   negativa   de   cobertura   e   de   reembolso   pelo   corréu   Itaú  \nSeguros.   Ademais,   alegou   que   houve   celebração   de   Contrato   de   Prestação   de   Serviços   com  \no   responsável   pela   paciente,   o   Sr.   Luiz   Hirotoshi   Ota,   através   do   qual   se   responsabilizou  \npelo   pagamento   de   toda   e   qualquer   despesa   que   não   fosse   coberta   pelo   convênio.   De   tal  \nmodo,   afirmou   não   ter   praticado   nenhum   ato   ilícito   que   possa   justificar   sua   manutenção  \nnos   autos,   visto   que   não   há   alegações   sobre   a   sua   prestação   de   serviço,   que   foi   realizada   de  \nforma   satisfatória.   Requereu,   portanto,   a   extinção   do   feito   sem   julgamento   de   mérito.  \nNo   mérito ,   reiterou   que   não   há   alegação   da   requerente   acerca   da   qualidade   da  \nprestação   de   serviços   do   hospital   corréu,   mas   apenas   com   relação   à   responsabilidade   pelo  \npagamento   das   despesas.   Aduziu   que   em   face   da   negativa   de   cobertura   do   plano,   a  \ncobrança   das   despesas   da   requerente   é   pertinente.   Ademais,   alegou   que   a   discussão   acerca  \nda   legalidade   ou   não   da   negativa   do   plano   deve   ocorrer   entre   a   requerente   e   o   plano  \nrequerido,   não   podendo   o   hospital,   que   prestou   devidamente   seus   serviços,   ser   prejudicado  \npor   conta   da   mesma.   No   mais,   alegou   ausência   de   danos   morais   indenizáveis,   visto   que   não  \ncaracterizados   os   requisitos   para   tanto.  \nCom   tais   ponderações,   requereu   o   acolhimento   da   preliminar   arguida;   e,   caso  \nultrapassada,   a   improcedência   da   demanda.  \nA  requerida  Itaú  Seguros  S\/A,  de  seu  turno,  apresentou  contestação  às  fls.  \n183-201,  acompanhada  dos  documentos  de  fls.  202-221.  Alegou,  em  síntese  que,  o \ncontrato  existente  com  a  requerente  consiste  em  seguro  de  reembolso  de  despesas  \nhospitalares  celebrado  anteriormente  à  lei  9.656\/98,  de  sorte  que  adaptado.  Aduziu  que  o  \nobjetivo  do  aludido  seguro  é  garantir,  dentro  dos  limites  do  plano  escolhido,  o  pagamento  \nou  reembolso  de  despesas  médico-hospitalares  efetuadas  pelo  segurado  e  seus  dependentes.  \nNestes  termos,  alegou  que  as  despesas  reclamadas  pela  requerente  não  possuem  cobertura  \ncontratual,  tais  como  exames  de  investigação  diagnóstica,  despesas  extras,  órteses  e \natendimento  ambulatorial.  Aduziu  que  a  internação  apenas  é  coberta  quando  se  tratar  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 268\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 4\nurgência\n médico-cirúrgica,  necessária  por  risco  de  vida  ou  sofrimento  intenso,  devendo,  \nainda,  ser  justificada  pelo  médico  do  segurado.  A  despeito  de  tal  previsão  contratual,  não  \nhouve  apresentação  do  aludido  relatório  médico,  de  sorte  que  não  houve  cobertura  da  \nreferida  internação.  Aduziu  que  as  demais  despesas,  com  relação  as  quais  houve  a  negativa  \nde  reembolso,  estão  expressamente  excluídas  pelas  alíneas  da  cláusula  3  das  Condições  \nGerais  da  Apólice.  Com  relação  aos  exames  realizados  nas  dependências  do  hospital,  \natravés  da  empresa  Fleury,  cabia  à  requerente  demonstrar  a  necessidade  de  sua  realização.  \nAlegou  que  a  cobertura  pelo  seguro  dos  honorários  dos  profissionais  médicos  é  realizada  \npor  meio  de  reembolso  aos  segurados  e  dependem  de  tabela  de  honorários  específica,  na  \nqual  os  honorários  de  cada  procedimento  são  fixados  em  URS  (Unidade  de  Reembolso  de  \nSeguro),  bem  como  dependem  do  nível  de  cobertura  contratado  do  plano  e  do  valor  vigente  \nda  URS  de  cada  contratado.  Afirmou  que  quando  da  contratação  o  segurado  teve  \nconhecimento  das  regras  estabelecidas  para  realização  do  reembolso,  além  da  tabela  estar  \nregistrada  no  8º  Cartório  de  Registros  de  Títulos  e  Documentos.  No  mais,  alegou  que  o  \npedido  de  indenização  por  danos  morais  não  merece  prosperar,  visto  que  não  houve  \nqualquer  conduta  ilícita  realizada  pelo  plano  requerido;  por  fim,  não  há  o  que  se  falar  em  \nnulidade  das  cláusulas  limitativas.  \nRequereu  a  improcedência  da  demanda.  \nConsoante  deliberação  de  fls.  222-224,  foi  indeferido  o  pedido  de  tutela  \nantecipada,  visto  que  este  foi  formulado  em  face  do  corréu  Hospital,  não  havendo  pedido  \nfinal  com  relação  ao  mesmo.  \nHouve  réplica  às  fls.  229-235.\nDeterminado  que  as  partes  se  manifestassem  acerca  das  provas  que  pretendiam  \nproduzir  (fls.  238),  de  sorte  que  as  partes  se  manifestaram  negativamente.  \nFoi  designada  audiência  de  tentativa  de  conciliação,  consoante  deliberação  de  \nfls.  246  que,  consoante  termo  de  fls.  264-265,  restou  prejudicada  em  face  da  ausência  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 269\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 5\nrequerente.\n \nConsigna-se  que,  a  despeito  da  proposta  de  acordo  feita  pela  corré  Itaú  Seguros  \nna  audiência  de  tentativa  de  conciliação,  no  valor  de  R$  16.000,00,  a  requerente  havia  \npeticionado  anteriormente,  às  fls.  255-263,  afirmando  que  tal  proposta  foi  feita  e  não  \naceita.  \nÉ o  que  de  relevante  havia  a  relatar.  \nPasso  a  fundamentar  e  decidir:\nO  feito  comporta  julgamento  antecipado,  visto  que  o  deslinde  da  questão  \nindepende  da  produção  de  outras  provas,  além  daquelas  de  natureza  documental  já  \nconstantes  dos  autos.  \nCumpre  consignar,  por  oportuno,  que  instadas  a  se  manifestarem  acerca  de  \nprovas,  as  partes  informaram  que  não  pretendiam  produzí-las.  \nA  preliminar  arguida  pelo  Hospital  corréu  diz  respeito  ao  mérito  e  como  tal  \nserá  analisada.  Cabe,  todavia,  ressaltar  que  o  único  pedido  final  formulado  em  face  do  \naludido  requerido  é  de  danos  morais,  visto  que  os  pedidos  de  tutela  antecipada  foram  \nindeferidos  (fls.  222-224)  por  ausência  de  pedido  final  correspondente.\nDe  início,  cabe  consignar  que  ao  presente  caso  é  aplicado  o  Código  de  Defesa  \ndo  Consumidor,  a  se  considerar  o  disposto  na  Súmula  100  deste  Egrégio  Tribunal  de  \nJustiça:  “O  contrato  de  plano\/seguro  saúde  submete-se  aos  ditames  do  Código  de  Defesa  \ndo  Consumidor  e  da  Lei  n.  9.656\/98  ainda  que  a  avença  tenha  sido  celebrada  antes  da  \nvigência  desses  diplomas  legais”.\nO  pedido  inicial  é  parcialmente  procedente.  \nTrata-se  de  ação  na  qual  a  requerente  pretende  que  o  seguro  requerido  seja  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 270\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 6\ncondenado\n ao  pagamento  de  despesas  médicas  e  exames  em  aberto,  em  razão  do  contrato  \nde  \"Seguro  de  Reembolso  de  Despesas  de  Assistência  Médica  e  Hospitalar\"  celebrado  entre  \nas  partes,  bem  como  proc eda o  ressarcimento  dos  valores  que  foram  integralmente  pagos  \npela  requerente,  diante  da  negativa  de  cobertura.  \nAduz  o  plano  requerido,  de  seu  turno,  que  as  despesas,  cujo  reembolso  foi  \nnegado,  não  contam  com  previsão  contratual  para  cobertura,  de  sorte  que  o  pedido  da  \nrequerente  não  deve  prosperar.  \nEm  sua  defesa,  elencou  o  requerido  aludidas  despesas,  consoante  pode  se  \nverificar  de  fls.  185-188,  sendo  que  a  justificativa  para  a  exclusão  dos  materiais  e \nmedicamentos  elencados  repousa  na  cláusula  3.1,  alíneas  \"f\",  \"i\"  e  \"o\",  cujo  teor  ora  se  \ntranscreve:\n3 –  Despesas  excluídas\n3.1.  Estão  excluídas  expressamente  da  cobertura  deste  seguro  as  \ndespesas  decorrentes  de:  \nf)  despesas  extraordinárias  e  de  acompanhantes;\ni)   aparelhos  estéticos  e  protéticos  para  substituição  ou  \ncomplementação  de  função;\no)  consultas  médicas  e  exames  complementares  de  qualquer  \nnatureza  para  investigação  diagnóstica;  \nTrata-se  de  cláusula  aberta.  Com  efeito,  consoante  pode  se  verificar,  as  alíneas,  \nespecialmente  a  \"f\",  possuem  redação  genérica  e  de  difícil  compreensão  com  relação  à  sua  \nefetiva  aplicação,  em  detrimento  do  sistema  de  proteção  ao  consumidor.  \nAs  despesas  médicas  que  foram  excluídas  da  cobertura  pelo  requerido  no  \npresente  caso  concreto  não  contam  com  informação  expressa  no  contrato  acerca  da  referida  \nexclusão.  As  cláusulas  restritivas  devem  ser  interpretadas  de  forma  mais  benéfica  ao  \nconsumidor  (art.  47,  CDC).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 271\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 7\nNão\n é  razoável  que  o  plano  estipule  cláusulas  abertas  e  genéricas,  sem  \nesclarecimentos  acerca  da  sua  aplicação,  e depois  as  interprete  de  forma  prejudicial  ao  \nconsumidor.  \nNeste  sentido,  é a jurisprudência  deste Egrégio  Tribunal  de Justiça:\nSeguro  Saúde.  Indenização  por  dano  material.  Limite  de  reembolso  \nde  despesas  médico-hospitalares.  Recusa  da  seguradora  de  \ncobertura  integral.  Inadmissibilidade.  C láusulas  restritivas  de  \ndireito  que  não  podem  representar  ônus  excessivo  para  o \nconsumidor.  Abusividade  das  cláusulas  que  se  referem  ao  limite  de  \nreembolso.  Referência  feita  ao  Coeficiente  de  Reembolso  de  Seguro  \nconstitui  redação  pouco  clara  ao  entendimento  dos  consumidores.  \nDireito  à  informação  que  é  garantido  pelo  CDC,  em  seu  artigo  6º.  \nSentença  reformada.  Recurso  provido.\n(TJSP  –  APL  0172394-58.2010.8.26.0100,  Relator  José  Joaquim  dos  Santos,  \nÓrgão  Julgador  2ª  Câmara  de  Direito  Privado  do  Tribunal  de  Justiça  de  São  \nPaulo,  Data  do  Julgamento  20  de  março  de  2012)\nConstou,  ademais,  do  aludido  julgado:  \" Nos  contratos  de  adesão,  as  cláusulas  \nrestritivas  de  direito,  além  do  dever  de  serem  redigidas  com  clareza,  não  podem  \nrepresentar  ônus  excessivo  para  o  consumidor  nem  também  desequilíbrio  contratual  em  \ndesfavor  dele\".\nTal  argumento  serve,  ademais,  para  a  previsão  contratual  referente  aos  \nhonorários  dos  profissionais  médicos.  Não  há  como  prosperar  as  alegações  do  requerido,  \nno  sentido  de  que  o  reembolso  dos  honorário s médicos  deve  ser  realizado  na  forma  prevista  \nno  contrato,  por  intermédio  da  seguinte  fórmula:  Quantidade  de  URS  (Unidade  de  \nReembolso  de  Seguro),  definida  pela  Tabela  de  Honorários  Médico-Hospitalares  para  \nSeguro  de  Reembolso  X  Fator  \"K\"  X  Fator  de  Valor  da  URS  (Unidade  de  Reembolso  de  \nSeguro).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 272\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 8\nOra,\n a  leitura  da  cláusula  7.1  não  traz  elementos  que  permitam  ao  consumidor  \nsaber,  com  antecedência,  o  valor  do  reembolso.  Assim,  em  razão  da  falta  de  clareza  ao  \nconsumidor,  que  contrata  o  serviço  de  reembolso  mas  não  reúne  condições  de  calculá-lo,  a  \ninterpretação  de  tal  dispositivo  contratual  deve  ser  em  benefício  da  requerente,  cabendo  ao  \nplano  custear  a  totalidade  dos  honorários  médicos.  \nHá  jurisprudência  neste  sentido,  conforme  se  pode  conferir:  \n“ A  cláusula  que  dispõe  sobre  reembolso  de  honorários  médicos  é  \nconfusa  e  de  difícil  entendimento,  deixando  o  segurado  à  mercê  \ndos  cálculos  e  explanações  elaboradas  unilateralmente  pela  ré.  O  \ntexto  acima  reproduzido  é  vago  e  não  permite  um  cálculo  imediato.  \nNesse  caso,  deve  ser  feita  interpretação  mais  favorável  ao  \nconsumidor,  devendo  ser  reembolsada  a  totalidade  do  valor  \ndesembolsado  com  os  honorários  médicos.”\n(Apelação  nº  1009839-38.2014.8.26.0100,  Relator  Des.  Fortes  Barbosa,  Órgão  \nJulgador  6ª  Câmara  de  Direito  Privado  do  Tribunal  de  Justiça  de  São  Paulo  , \nData  do  Julgamento  16  de  outubro  de  2015).\n\"APELAÇÃO.  SEGURO-SAÚDE.  REEMBOLSO.  HONORÁRIOS  \nMÉDICOS  E  DESPESAS  COM  PROCEDIMENTO  CIRÚRGICO.  \nDANOS  MATERIAIS.  Reembolso  do  valor  despendido  para  a \nrealização  de  cirurgia  do  autor.  Impossibilidade  de  limitação  ao  \nvalor  de  reembolso  estipulado  contratualmente.  Ausência  de  \nclareza  e  de  informação  acerca  dos  coeficientes  para  cálculo  do  \nreembolso.  Violação  ao  dever  de  informação  ao  consumidor  que  \nimpõe  a  declaração  da  abusividade  da  cláusula.  Ressarcimento  \nque  deve  ser  integral.  Sentença  mantida.  Recurso  impróvido\"  \n(Apelação  nº  1125518-86.2014.8.26.0100,  Relator  Des.  Hamid  Bdine,  Órgão  \nJulgador  4ª  Câmara  de  Direito  Privado  do  Tribunal  de  Justiça  de  São  Paulo,  Data  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 273\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 9\ndo\n Julgamento  10  de  dezembro  de  2015).\n“Cláusula  obscura  de  reembolso  dos  honorários  médicos  mediante  \nURS  (Unidade  de  Reembolso  de  Seguro),  que  não  oferece  a  clareza  \nnecessária  ao  consumidor.  Nulidade  reconhecida.”\n(Apelação  nº  1025139-40.2014.8.26.0100,  Relator  Des.  Milton  Carvalho,  Órgão  \nJulgador  4ª  Câmara  de  Direito  Privado  do  Tribunal  de  Justiça  de  São  Paulo  , \nData  do  Julgamento  27  de  novembro  de  2014).\nCom  relação  aos  valores  pagos  pela  requerente  para  realização  de  exames,  bem  \ncomo  os  valores  que  constam  em  aberto,  estes  devem,  igualmente,  ser  custeados  pelo  \nrequerido.  \nOs  exames  indicados  às  fls.  51,  cujo  pagamento  encontra-se  em  aberto,  foram  \nrealizados  durante  as  internações  da  requerente  e,  desse  modo,  enquadram-se  na  cláusula  \ncontratual  2.1.1,  alínea  \"e\"  (fls.  34)  que  dispõe  acerca  das  despesas  médico-hospitalares  \ncobertas  pelo  plano.\n  A  despeito  da  ressalva  existente  na  referida  cláusula  acerca  da  realização  de  \nexames  para  investigação  diagnóstica ,  cuja  cobertura  estaria  excluída,  novamente  a \nnegativa  do  plano  em  custear  tais  exames  constantes  de  fls.  51  esbarra  na  ausência  de  \ninformação  clara  e  adequada.\nAusente  a  informação  devida  acerca  de  quais  exames  são  realizados  para  \n\"investigação  diagnóstica\",  deve-se  interpretar  de  forma  mais  benéfica  ao  consumidor  \naludida  previsão,  nos  termos  do  artigo  47  do  CDC.  \nPortanto,  de  rigor  o  reconhecimento,  neste  caso,  da  abusividade  na  \ninterpretação  das  cláusulas  contratuais  restritivas  e  genéricas,  devendo  esta  ser  em  \nbenefício  do  consumidor  e  não  em  seu  prejuízo.  \nCom  relação  aos  exames  constantes  de  fls.  64  e  65,  cujo  pagamento  foi  \nrealizado  pela  requerente  sem  o  devido  reembolso  do  plano  requerido,  verifica-se  que  se  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 274\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 10\ntratam\n de  exames  de  sangue  e  derivados,  realizados  após  a  internação  da  requerente  \n(04\/12\/2015  e  18\/02\/2016)  e  que  contam  com  expressa  cobertura  contratual,  consoante  \ncláusula  2.1.1,  alínea  \"g\".\nNo  mais,  os  valores  que  a  requerente  pretende  ter  ressarcidos  ou  que,  em  razão  \nde  estarem  em  aberto,  pretende  a  condenação  do  plano  réu  ao  pagamento,  estão  \ndevidamente  comprovados:  R$  13.043,53  (reembolso)  às  fls.  41-42;  R$  9.229,81  \n(reembolso)  às  fls.  43-44;  R$  5.828,17  (em  aberto)  às  fls.  47-48;  R$  3.974,00  (em  aberto)  \nàs  fls.  50-51;  R$  6.396,40  (reembolso)  às  fls.  60-65.  \nConsequentemente,  deverá  o  plano  ser  condenado  ao  pagamento  das  despesas  \nem  aberto  junto  ao  hospital  (R$  3.974,00  e  R$5.828,17),  bem  como  ressarcimento  dos  \nvalores  pagos  pela  requerente,  cujo  reembolso  foi  negado  de  forma  indevida  (R$  \n13.043,53,  R$9.229,81  e  R$  6.396,40).\nCom  relação  aos  ressarcimentos  devidos  à  requerente  estes  deverão  ser  \nacrescidos  de  juros  de  mora  a  contar  de  cada  desembolso,  bem  como  de  juros  de  mora  a  \ncontar  da  citação.  \nDiante  da  abusividade  da  negativa  de  cobertura  e  reembolso,  que  ora  se  \nreconhece,  o  dano  moral  se caracteriza.  Este,  entretanto,  só  é  devido  em  face  da  conduta  do  \nplano  que,  de  forma  abusiva,  se  negou  a  realizar  o  reembolso  de  despesas  hospitalares,  \nhonorários  médicos  e  exames,  com  fundamento  em  cláusulas  abertas  e  genéricas.  \nNo  que  diz  respeito  ao  Hospital,  este  limitou-se  a  efetivar  cobranças  em  face  da  \nrequerente  que  não  haviam  sido  custeadas  pelo  plano.  Não  há  alegação  de  má  prestação  de  \nserviços  por  parte  do  Hospital,  tampouco  há  informações  de  negativação  do  nome  da  \nrequerente,  o  que  ensajaria  no  dano  moral  \" in  re  ipsa \".\nPortanto,  improce  o  pedido  de  indenização  por  danos  morais  com  relação  ao  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 275\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 11\nHospital\n e  procedente  o  pedido  com  relação  ao  plano  de  saúde.  \nDe  fato,  o  indivíduo  que  paga  plano\/seguro  de  saúde,  passando  pela  fragilidade  \nde  enfermidade,  não  pode  se  ver  impedido  ou  com  restrições  na  realização  de  tratamento  \nmédico  indicado  à  sua  patologia,  sob  alegação  de  falta  de  cobertura,  sendo  cobrado  para  \ntanto. A situação  gera  desassossego,  constrangimentos,  desequilíbrio,  que  suplantam  \nos  meros  dissabores  cotidianos,  agregados  ao  estado  de  saúde  desfavorável  do  consumidor.\n  Ressalto  que  dada  a  natureza  do  contrato,  cujo  objetivo  é  tutelar  a  vida,  direito  \ngarantido  constitucionalmente,  não  se  pode  afastar  o  dano  moral  sob a  alegação  de  se  tratar  \nde  mera  discussão  contratual.  \nNeste  contexto,  tenho  que  a  quantia  pleiteada  pela  requerente  de  R$  8.000,00  a  \ntítulo  de  danos  morais  é  razoável  e  bem  equaciona  a  situação.  Trata-se  de  importe  que  de  \num  lado  não  é  exagerado,  de  outro  não  é  irrisório,  consideradas  as  circunstâncias.\nAnte  o  exposto  e  do  que  mais  dos  autos  consta,  JULGO  PARCIALMENTE  \nPROCEDENTE  o  pedido  inicial  formulado  por  Takiko  Ota\n em  face  de  Itaú  Seguros  S\/A  e  \nHospital Alemão  Oswaldo  Cruz\n, para:\nA.  Condenar  o  corréu  Itaú  Seguros  na  obrigação  de  fazer  consubstanciada  ao  \npagamento  das  despesas  em  aberto  junto  ao  Hospital  Alemão  Oswaldo  Cruz,  que  \noriginariamente  eram  de  R$  3.974,00  (fls.  50-51)  e  R$  5.828,17  (fls.  47-48),  no  prazo   de  \n30  dias,  sob  pena  de  multa  de  50%  do  aludido  valor;\nB.  Condenar  o  corréu  Itaú  Seguros  ao  ressarcimento  dos  valores  pagos  pela  \nrequerente,  quais  sejam,  R$  13.043,53  (fls.41-42),  R$9.229,81  (fls.  43-44)  e  R$  6.396,40  \n(fls.  60-65),  que  deverão  ser  acrescidos  de  correção  monetária  dos  desembolsos  e  juros  de  \nmora  de  1%  a  contar  da  citação;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 276\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  -  AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar,   sala   252,   Casa   Verde   -   CEP   02546-000,   Fone:  \n(11)   3951-2525,   São   Paulo-SP   -   E-mail:   santana6cv@tjsp.jus.br      \nlauda 12\nC.\n Condenar  o  corréu  Itaú  Seguros,  ademais,  ao  pagamento  de  indenização  por  \ndanos  morais  à  requerente  no  valor  de  R$  8.000,00,  afastando  aludido  pedido  com  relação  \nao  corréu  Hospital;\nEm  razão  da  sucumbência,  cond eno o  requerido  Itaú  Seguros  S\/A  ao  \npagamento  das  custas,  despesas  e  honorários  advocatícios  que  arbitro  em  10%  do  valor  \ntotal  da  condenação.  \nDe  seu  turno,  a  requerente  pagará  ao  Hospital  honorários  advocatícios  que  \narbitro  em  R$  2.000,00.  \nO  pagamento  da  verba  atinente  à  sucumbência  ficará  suspenso  enquanto  \nperdurar  a  condição  de  pobre  na  acepção  jurídica  do  termo.  \nP.R.I.C.\nSão Paulo,  29 de agosto  de 2017.\nMARIA  CECÍLIA  MONTEIRO  FRAZÃO\nJuíza  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 48FC55E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2017 às 20:10 . fls. 277"}},{"data":"17\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Audiência Não Realizada - Ausência do Reclamante    Conciliação - Ausência do requerente","anexo":{"label":"Audiência Não Realizada - Ausência do Reclamante","conteudo":"Auto com senha"}},{"data":"12\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70088666-0 Tipo da Petição: Petições Diversas Data: 12\/04\/2017 13:04","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70088027-1 Tipo da Petição: Petições Diversas Data: 11\/04\/2017 19:00","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70087887-0 Tipo da Petição: Petições Diversas Data: 11\/04\/2017 17:56","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 12\/04\/2017 Hora 15:30 Local: Sala 233 Situacão: Não Realizada","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0078\/2017 Data da Disponibilização: 13\/03\/2017 Data da Publicação: 14\/03\/2017 Número do Diário: 2305 Página: 1684 e seg","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Remetido ao DJE   Relação: 0078\/2017 Teor do ato: Vistos.Considerando que se tem privilegiado ao máximo a composição entre as partes, inclusive com a criação de setor próprio para tal finalidade pelo Tribunal de Justiça do Estado de São Paulo e, diante do interesse manifestado pelo corréu Itaúseg Saúde S\/A (fls.243) e a disposição em transigir, informada pelo corréu Hospital Alemão Oswaldo Cruz (fls.244\/245) designo audiência de tentativa de conciliação para a data 12 de abril de 2017, às 15h30 a ser realizada neste prédio, no 2o andar, sala 233 (CEJUSC).Deverão comparecer as partes pessoalmente, ou seus procuradores habilitados a transigir.Os advogados deverão providenciar o comparecimento de seus clientes à audiência, eis que não haverá a expedição de mandado ou carta de intimação para este fim.Int. Advogados(s): Ana Rita dos Reis Petraroli (OAB 130291\/SP), Roseli Leme Freitas (OAB 134800\/SP), Victor Jose Petraroli Neto (OAB 31464\/SP), Alex Korosue (OAB 258928\/SP)","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Decisão Proferida    Vistos.Considerando que se tem privilegiado ao máximo a composição entre as partes, inclusive com a criação de setor próprio para tal finalidade pelo Tribunal de Justiça do Estado de São Paulo e, diante do interesse manifestado pelo corréu Itaúseg Saúde S\/A (fls.243) e a disposição em transigir, informada pelo corréu Hospital Alemão Oswaldo Cruz (fls.244\/245) designo audiência de tentativa de conciliação para a data 12 de abril de 2017, às 15h30 a ser realizada neste prédio, no 2o andar, sala 233 (CEJUSC).Deverão comparecer as partes pessoalmente, ou seus procuradores habilitados a transigir.Os advogados deverão providenciar o comparecimento de seus clientes à audiência, eis que não haverá a expedição de mandado ou carta de intimação para este fim.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar,  sala 252,  Casa  Verde  - CEP  02546-000,  Fone: (11) \n3951-2525,  São Paulo-SP  - E-mail:  santana6cv@tjsp.jus.br\nDECISÃO\nProcesso  nº: 1014442-92.2016.8.26.0001  - Procedimento  Comum\nRequerente :Takiko Ota\nRequerido : Itaú Seguros  S\/A e outro\nCONCLUSÃO\nEm 09  de  março  de  2017 ,  faço  estes  autos  conclusos  a(o)  MM.  Juiz(a)  de  Direito,  Dr(a).  \nMaria  Cecilia  Monteiro  Frazão .  Eu,              ,  Fernando  Pegrucci ,  Escrevente  Técnico  \nJudiciário , lavrei  este  termo.\nVistos.\nConsiderando  que  se  tem  privilegiado  ao  máximo  a  composição  entre  as  \npartes,  inclusive  com  a  criação  de  setor  próprio  para  tal  finalidade  pelo  Tribunal  de  Justiça  \ndo  Estado  de  São  Paulo  e,  diante  do  interesse  manifestado  pelo  corréu  Itaúseg  Saúde  S\/A  \n(fls.243)  e  a disposição  em  transigir,  informada  pelo  corréu  Hospital  Alemão  Oswaldo  \nCruz  (fls.244\/245)  designo  audiência  de  tentativa  de  conciliação  para  a  data  12  de  abril   \nde 2017,  às  15h30  a  ser  realizada  neste  prédio,  no  2 o\n andar,  sala  233\n (CEJUSC).\nDeverão  comparecer  as  partes  pessoalmente,  ou  seus  procuradores  habilitados  \na  transigir.\nOs advogados  deverão  providenciar  o  comparecimento  de  seus  clientes  à \naudiência,  eis  que  não  haverá  a  expedição  de  mandado  ou  carta  de  intimação  para  este  fim.\nInt.\nSão  Paulo , 09  de  março  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 38CFB5E. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 09\/03\/2017 às 17:58 . fls. 246"}},{"data":"09\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70023836-7 Tipo da Petição: Petições Diversas Data: 07\/02\/2017 19:19","anexo":"Não existe anexo"},{"data":"07\/02\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSAN.17.70022199-5 Tipo da Petição: Indicação de Provas Data: 06\/02\/2017 19:03","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0013\/2017 Data da Disponibilização: 30\/01\/2017 Data da Publicação: 31\/01\/2017 Número do Diário: 2277 Página: 1904 e seg","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Remetido ao DJE   Relação: 0013\/2017 Teor do ato: Digam as partes se pretendem a realização da audiência de conciliação. Digam igualmente se pretendem produzir outras provas, indicando-as e justificando-as. Prazo de 05 (cinco) dias. Advogados(s): Ana Rita dos Reis Petraroli (OAB 130291\/SP), Roseli Leme Freitas (OAB 134800\/SP), Victor Jose Petraroli Neto (OAB 31464\/SP), Alex Korosue (OAB 258928\/SP)","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70008178-6 Tipo da Petição: Petições Diversas Data: 20\/01\/2017 16:56","anexo":"Não existe anexo"},{"data":"16\/01\/2017","descricao":"Ato Ordinatório Praticado    Digam as partes se pretendem a realização da audiência de conciliação. Digam igualmente se pretendem produzir outras provas, indicando-as e justificando-as. Prazo de 05 (cinco) dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"26\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WSAN.16.70213088-0 Tipo da Petição: Petições Diversas Data: 23\/09\/2016 16:37","anexo":"Não existe anexo"},{"data":"16\/09\/2016","descricao":"Réplica Juntada   Nº Protocolo: WSAN.16.70205635-4 Tipo da Petição: Manifestação Sobre a Contestação Data: 15\/09\/2016 19:22","anexo":"Não existe anexo"},{"data":"31\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0346\/2016 Data da Disponibilização: 31\/08\/2016 Data da Publicação: 01\/09\/2016 Número do Diário: 2191 Página: 1769 e seg","anexo":"Não existe anexo"},{"data":"30\/08\/2016","descricao":"Remetido ao DJE   Relação: 0346\/2016 Teor do ato: Vistos.Takiko Ota, representada por Tomoko Ota ingressaram com ação de Obrigação de Fazer cumulada com Indenização por Danos Morais, Pedido de Tutela de Urgência e Revisão de Cláusula Abusiva em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz. Em síntese, alega a parte autora que em 23\/1\/1983 celebrou contrato de seguro saúde com o corréu Itaú Seguros S\/A. Informa que, no período de 03\/10\/2014 a 01\/1\/2014, a coautora Takiko necessitou ser internada no estabelecimento do corréu Hospital Alemão Oswaldo Cruz para realização de uma cirurgia. Afirma que, o corréu Itaú Seguros custeou apenas parcialmente o procedimento, e que seus familiares tiveram que arcar quase que integralmente com as despesas referentes aos materiais utilizados na internação, assim como com os honorários dos profissionais de saúde que a atenderam. Defende que a ausência de reembolso dessas despesas pelo réu é injustificada e está em desacordo com o contrato celebrado entre as partes. Além disso, a autora teve que arcar na integralidade com as despesas decorrentes de uma quarta internação ocorrida, uma vez que o corréu alegou que esta não havia sido autorizada. Requer a tutela de urgência para compelir o corréu Alemão Hospital Oswaldo Cruz para que deixe de cobrar os valores resultantes da última internação ocorrida no período de 24\/1\/2015 a 27\/1\/2015, que estão sendo cobrados na integralidade (R$ 5.828,17, mais o valor decorrente dos exames realizados no laboratório que atua dentro do hospital, no valor de R$ 3.974,00), bem como para que se abstenha de incluir seu nome junto aos órgãos de proteção ao crédito e cesse com as cobranças que são efetuadas por empresa terceirizada.Com tais ponderações requer a procedência para declarar a nulidade da cláusula 3.1, \"o\" do contrato de adesão celebrado entre as partes que exclui a cobertura e o reembolso de consultas médicas e exames complementares de qualquer natureza para investigação diagnóstica e a declarar a nulidade da cláusula 7.1 do contrato de adesão celebrado entre as partes, especificamente, por adotar um mecanismo obscuro de reembolso; condenar a ré Itaú Seguros a ressarcir aos autores o valor de R$ 13.043,53 da primeira internação (03\/10\/2014 a 01\/11\/2014); a pagar ao Hospital todos os valores em aberto referente à última internação, bem como custear todos os exames realizados na rede Fleury Medicina Diagnóstica (R$ 5.185,60, R$ 972,60, 238,20 e R$ 5.828,17); a pagar danos morais no importe de R$ 8.000,00. Houve requerimento dos benefícios da gratuidade de justiça.Juntou procuração e documentos (fls. 30\/80).Foi anotada a prioridade de tramitação, determinada a juntada de documentos para apreciação do pedido de gratuidade (fls. 81\/82). Petição e documentos (fls. 85\/107), recebida como emenda anotando-se o valor da causa para constar R$ 48.619,51 e deferido a gratuidade de justiça. Fls. 111\/112: Houve a regularização da representação processual.Na decisão de fls. 113\/114 foi relegada a apreciação da tutela para o momento subsequente à apresentação da contestação.Citado (fls. 119), o réu Hospital Alemão apresentou contestação (fls. 121\/138) e juntou documentos (fls. 139\/182). Alegou em preliminar a ilegitimidade passiva, pois a questão controvertida se restringe ao fato de a ré Itauseg ter negado cobertura a determinados materiais e procedimentos e não ter reembolsado a totalidade do valor; que no momento da internação foi celebrado contrato de prestação de serviços e o Sr Luiz Ota se responsabilizou pelo pagamento; que o hospital não atende pelo SUS. No mérito, alegou que a paciente recebeu todo o tratamento clínico e não tendo havido a cobertura pelo plano é lícita e legítima a cobrança; que não praticou conduta ilícita e assim não há o dever de indenizar. Com tais ponderação, requer a extinção com o acolhimento da preliminar e no mérito julgada improcedente, a condenação nas verbas de sucumbência e honorários de 20%.Citado (fls. 120), o réu Itauseg apresentou contestação (fls. 183\/201) e juntou documentos (fls. 202\/221). Alegou, em síntese, que se trata de contrato de Seguro de Reembolso de Despesas Médico-Hospitalar, anteriormente à Lei 9.656\/98 e é contrato adaptado; que as despesas reclamadas não possuem cobertura contratual; que houve atendimento no Hospital com autorização para internação e alguns procedimentos e foi informado que as despesas sem amparo contratual não seriam quitadas; que estão excluídas exames de investigação diagnóstica, despesas extras, órteses e atendimento ambulatorial. Esclarece que a cláusula 2.1.2 considera urgência médico-cirúrgica se a internação for necessária por risco de vida ou sofrimento intenso, o que deve ser justificado pelo médico assistente do segurado, o que não foi feito e que a cláusula 3 e suas alíneas elencam as despesas excluídas. Por fim, que não há dever de indenizar, pois não houve conduta ilícita.É o relatório. DECIDO:1. Primeiro, providencie a serventia a regularização do polo ativo, pois é autora apenas Takiko Ota.2. Em melhor análise, a tutela é pedida em face do corréu Hospital Oswaldo Cruz, não obstante não há pedido final em relação ao mesmo, a despeito de constar no polo passivo.Assim, não há como deferir a tutela de urgência, que fica indeferida.3. Em prosseguimento, manifeste-se a autora em réplica (fl. 121\/182 e 183\/221).Int. Advogados(s): Ana Rita dos Reis Petraroli (OAB 130291\/SP), Roseli Leme Freitas (OAB 134800\/SP), Victor Jose Petraroli Neto (OAB 31464\/SP), Alex Korosue (OAB 258928\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2016","descricao":"Decisão Proferida    Vistos.Takiko Ota, representada por Tomoko Ota ingressaram com ação de Obrigação de Fazer cumulada com Indenização por Danos Morais, Pedido de Tutela de Urgência e Revisão de Cláusula Abusiva em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz. Em síntese, alega a parte autora que em 23\/1\/1983 celebrou contrato de seguro saúde com o corréu Itaú Seguros S\/A. Informa que, no período de 03\/10\/2014 a 01\/1\/2014, a coautora Takiko necessitou ser internada no estabelecimento do corréu Hospital Alemão Oswaldo Cruz para realização de uma cirurgia. Afirma que, o corréu Itaú Seguros custeou apenas parcialmente o procedimento, e que seus familiares tiveram que arcar quase que integralmente com as despesas referentes aos materiais utilizados na internação, assim como com os honorários dos profissionais de saúde que a atenderam. Defende que a ausência de reembolso dessas despesas pelo réu é injustificada e está em desacordo com o contrato celebrado entre as partes. Além disso, a autora teve que arcar na integralidade com as despesas decorrentes de uma quarta internação ocorrida, uma vez que o corréu alegou que esta não havia sido autorizada. Requer a tutela de urgência para compelir o corréu Alemão Hospital Oswaldo Cruz para que deixe de cobrar os valores resultantes da última internação ocorrida no período de 24\/1\/2015 a 27\/1\/2015, que estão sendo cobrados na integralidade (R$ 5.828,17, mais o valor decorrente dos exames realizados no laboratório que atua dentro do hospital, no valor de R$ 3.974,00), bem como para que se abstenha de incluir seu nome junto aos órgãos de proteção ao crédito e cesse com as cobranças que são efetuadas por empresa terceirizada.Com tais ponderações requer a procedência para declarar a nulidade da cláusula 3.1, \"o\" do contrato de adesão celebrado entre as partes que exclui a cobertura e o reembolso de consultas médicas e exames complementares de qualquer natureza para investigação diagnóstica e a declarar a nulidade da cláusula 7.1 do contrato de adesão celebrado entre as partes, especificamente, por adotar um mecanismo obscuro de reembolso; condenar a ré Itaú Seguros a ressarcir aos autores o valor de R$ 13.043,53 da primeira internação (03\/10\/2014 a 01\/11\/2014); a pagar ao Hospital todos os valores em aberto referente à última internação, bem como custear todos os exames realizados na rede Fleury Medicina Diagnóstica (R$ 5.185,60, R$ 972,60, 238,20 e R$ 5.828,17); a pagar danos morais no importe de R$ 8.000,00. Houve requerimento dos benefícios da gratuidade de justiça.Juntou procuração e documentos (fls. 30\/80).Foi anotada a prioridade de tramitação, determinada a juntada de documentos para apreciação do pedido de gratuidade (fls. 81\/82). Petição e documentos (fls. 85\/107), recebida como emenda anotando-se o valor da causa para constar R$ 48.619,51 e deferido a gratuidade de justiça. Fls. 111\/112: Houve a regularização da representação processual.Na decisão de fls. 113\/114 foi relegada a apreciação da tutela para o momento subsequente à apresentação da contestação.Citado (fls. 119), o réu Hospital Alemão apresentou contestação (fls. 121\/138) e juntou documentos (fls. 139\/182). Alegou em preliminar a ilegitimidade passiva, pois a questão controvertida se restringe ao fato de a ré Itauseg ter negado cobertura a determinados materiais e procedimentos e não ter reembolsado a totalidade do valor; que no momento da internação foi celebrado contrato de prestação de serviços e o Sr Luiz Ota se responsabilizou pelo pagamento; que o hospital não atende pelo SUS. No mérito, alegou que a paciente recebeu todo o tratamento clínico e não tendo havido a cobertura pelo plano é lícita e legítima a cobrança; que não praticou conduta ilícita e assim não há o dever de indenizar. Com tais ponderação, requer a extinção com o acolhimento da preliminar e no mérito julgada improcedente, a condenação nas verbas de sucumbência e honorários de 20%.Citado (fls. 120), o réu Itauseg apresentou contestação (fls. 183\/201) e juntou documentos (fls. 202\/221). Alegou, em síntese, que se trata de contrato de Seguro de Reembolso de Despesas Médico-Hospitalar, anteriormente à Lei 9.656\/98 e é contrato adaptado; que as despesas reclamadas não possuem cobertura contratual; que houve atendimento no Hospital com autorização para internação e alguns procedimentos e foi informado que as despesas sem amparo contratual não seriam quitadas; que estão excluídas exames de investigação diagnóstica, despesas extras, órteses e atendimento ambulatorial. Esclarece que a cláusula 2.1.2 considera urgência médico-cirúrgica se a internação for necessária por risco de vida ou sofrimento intenso, o que deve ser justificado pelo médico assistente do segurado, o que não foi feito e que a cláusula 3 e suas alíneas elencam as despesas excluídas. Por fim, que não há dever de indenizar, pois não houve conduta ilícita.É o relatório. DECIDO:1. Primeiro, providencie a serventia a regularização do polo ativo, pois é autora apenas Takiko Ota.2. Em melhor análise, a tutela é pedida em face do corréu Hospital Oswaldo Cruz, não obstante não há pedido final em relação ao mesmo, a despeito de constar no polo passivo.Assim, não há como deferir a tutela de urgência, que fica indeferida.3. Em prosseguimento, manifeste-se a autora em réplica (fl. 121\/182 e 183\/221).Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar   -   Sala   252,   Casa   Verde   -   CEP   02546-000,   São  \nPaulo-SP\nDECISÃO\nProcesso  nº: 1014442-92.2016.8.26.0001  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Takiko Ota e outro\nRequerido : Itaú Seguros  S\/A e outro\nCONCLUSÃO\nEm 08  de  agosto  de  2016,  faço  estes  autos  conclusos  a(o)  MM.  Juiz(a)  de  Direito,  Dr(a).  Maria  \nCecilia  Monteiro  Frazão .  Eu,   Rosa  Maria  Rodrigues  Vaz,  Assistente  Judiciário,  lavrei  este  \ntermo.\nVistos.\nTakiko  Ota,  representada  por  Tomoko  Ota  ingressaram  com  ação  de  Obrigação  de  \nFazer  cumulada  com  Indenização  por  Danos  Morais,  Pedido  de  Tutela  de  Urgência  e  Revisão  de  \nCláusula  Abusiva  em  face  de  Itaú  Seguros  S\/A  e  Hospital  Alemão  Oswaldo  Cruz.  Em  síntese,  \nalega  a  parte  autora  que  em  23\/1\/1983  celebrou  contrato  de  seguro  saúde  com  o  corréu  Itaú  \nSeguros  S\/A.  Informa  que,  no  período  de  03\/10\/2014  a  01\/1\/2014,  a  coautora  Takiko  necessitou  ser  \ninternada  no  estabelecimento  do  corréu  Hospital  Alemão  Oswaldo  Cruz  para  realização  de  uma  \ncirurgia.  Afirma  que,  o  corréu  Itaú  Seguros  custeou  apenas  parcialmente  o  procedimento,  e  que  \nseus  familiares  tiveram  que  arcar  quase  que  integralmente  com  as  despesas  referentes  aos  materiais  \nutilizados  na  internação,  assim  como  com  os  honorários  dos  profissionais  de  saúde  que  a \natenderam.  Defende  que  a  ausência  de  reembolso  dessas  despesas  pelo  réu  é  injustificada  e  está  em  \ndesacordo  com  o contrato  celebrado  entre  as  partes.  Além  disso,  a  autora  teve  que  arcar  na  \nintegralidade  com  as  despesas  decorrentes  de  uma  quarta  internação  ocorrida,  uma  vez  que  o  \ncorréu  alegou  que  esta  não  havia  sido  autorizada.  Requer  a  tutela  de  urgência  para  compelir  o  \ncorréu  Alemão  Hospital  Oswaldo  Cruz  para  que  deixe  de  cobrar  os  valores  resultantes  da  última  \ninternação  ocorrida  no  período  de  24\/1\/2015  a  27\/1\/2015,  que  estão  sendo  cobrados  na  \nintegralidade  ( R$  5.828,17 ,  mais  o  valor  decorrente  dos  exames  realizados  no  laboratório  que  atua  \ndentro  do  hospital,  no  valor  de  R$  3.974,00 ),  bem  como  para  que  se  abstenha  de  incluir  seu  nome  \njunto  aos  órgãos  de  proteção  ao  crédito  e  cesse  com  as  cobranças  que  são  efetuadas  por  empresa  \nterceirizada. Com tais  ponderações  requer  a  procedência  para  declarar  a  nulidade  da  cláusula  3.1,  \n\"o\"  do  contrato  de  adesão  celebrado  entre  as  partes  que  exclui  a  cobertura  e  o  reembolso  de  \nconsultas  médicas  e  exames  complementares  de  qualquer  natureza  para  investigação  diagnóstica  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 2CAE697. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2016 às 16:20 . fls. 222\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar   -   Sala   252,   Casa   Verde   -   CEP   02546-000,   São  \nPaulo-SP\na  declarar  a  nulidade  da  cláusula  7.1  do  contrato  de  adesão  celebrado  entre  as  partes,  \nespecificamente,  por  adotar  um  mecanismo  obscuro  de  reembolso;  condenar  a  ré  Itaú  Seguros  a  \nressarcir  aos  autores  o  valor  de  R$  13.043,53  da  primeira  internação  (03\/10\/2014  a  01\/11\/2014);  a  \npagar  ao  Hospital  todos  os  valores  em  aberto  referente  à  última  internação,  bem  como  custear  \ntodos  os  exames  realizados  na  rede  Fleury  Medicina  Diagnóstica  (R$  5.185,60,  R$  972,60,  238,20  \ne   R$  5.828,17);  a  pagar  danos  morais  no  importe  de  R$  8.000,00.  Houve  requerimento  dos  \nbenefícios  da  gratuidade  de  justiça.\nJuntou  procuração  e  documentos  (fls.  30\/80).\nFoi  anotada  a  prioridade  de  tramitação,   determinada  a  juntada  de  documentos  para  \napreciação  do  pedido  de  gratuidade   (fls.  81\/82).  \nPetição  e  documentos  (fls.  85\/107),  recebida  como  emenda  anotando-se  o  valor  da  \ncausa  para  constar  R$  48.619,51  e  deferido  a  gratuidade  de  justiça.  Fls.  111\/112:  Houve  a \nregularização  da  representação  processual.\nNa  decisão  de  fls.  113\/114  foi  relegada  a  apreciação  da  tutela  para  o  momento  \nsubsequente  à  apresentação  da  contestação.\nCitado  (fls.  119),  o  réu  Hospital  Alemão  apresentou  contestação  (fls.  121\/138)  e  \njuntou  documentos  (fls.  139\/182).  Alegou  em  preliminar  a  ilegitimidade  passiva,  pois  a  questão  \ncontrovertida  se  restringe  ao  fato  de  a  ré  Itauseg  ter  negado  cobertura  a  determinados  materiais  e  \nprocedimentos  e  não  ter  reembolsado  a  totalidade  do  valor;  que  no  momento  da  internação  foi  \ncelebrado  contrato  de  prestação  de  serviços  e  o  Sr  Luiz  Ota  se  responsabilizou  pelo  pagamento;  \nque  o  hospital  não  atende  pelo  SUS.  \nNo  mérito ,  alegou  que  a  paciente  recebeu  todo  o  tratamento  clínico  e  não  tendo  havido  \na  cobertura  pelo  plano  é  lícita  e  legítima  a  cobrança;  que  não  praticou  conduta  ilícita  e  assim  não  \nhá  o  dever  de  indenizar.  \nCom  tais  ponderação,  requer  a  extinção  com  o  acolhimento  da  preliminar  e  no  mérito  \njulgada  improcedente,  a  condenação  nas  verbas  de  sucumbência  e  honorários  de  20%.\nCitado  (fls.  120) ,  o  réu  Itauseg  apresentou  contestação  (fls.  183\/201)  e  juntou  \ndocumentos  (fls.  202\/221).  Alegou,  em  síntese,  que  se  trata  de  contrato  de  Seguro  de  Reembolso  de  \nDespesas  Médico-Hospitalar,  anteriormente  à  Lei  9.656\/98  e  é  contrato  adaptado;  que  as  despesas  \nreclamadas  não  possuem  cobertura  contratual;  que  houve  atendimento  no  Hospital  com  autorização  \npara  internação  e  alguns  procedimentos  e  foi  informado  que  as  despesas  sem  amparo  contratual  \nnão  seriam  quitadas;  que  estão  excluídas  exames  de  investigação  diagnóstica,  despesas  extras,  \nórteses  e atendimento  ambulatorial.  Esclarece  que  a  cláusula  2.1.2  considera  urgência  médico-Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 2CAE697. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2016 às 16:20 . fls. 223\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar   -   Sala   252,   Casa   Verde   -   CEP   02546-000,   São  \nPaulo-SP\ncirúrgica se  a  internação  for  necessária  por  risco  de  vida  ou  sofrimento  intenso,  o  que  deve  ser  \njustificado  pelo  médico  assistente  do  segurado,  o  que  não  foi  feito  e  que  a  cláusula  3  e  suas  alíneas  \nelencam  as  despesas  excluídas.  Por  fim,  que  não  há  dever  de  indenizar,  pois  não  houve  conduta  \nilícita.\nÉ o  relatório.  DECIDO :\n1. Primeiro,  providencie  a  serventia  a  regularização  do  polo  ativo,  pois  é  autora  apenas  \nTakiko  Ota.\n2. Em  melhor  análise,  a  tutela  é  pedida  em  face  do  corréu  Hospital  Oswaldo  Cruz,  não  \nobstante  não  há  pedido  final  em  relação  ao  mesmo,  a  despeito  de  constar  no  polo  passivo.\nAssim,  não  há  como  deferir  a  tutela  de  urgência,  que  fica  indeferida.\n3.  Em  prosseguimento,  manifeste-se  a  autora  em  réplica  (fl.  121\/182  e  183\/221).\nInt.\nSão  Paulo , 29  de  agosto  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 2CAE697. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/08\/2016 às 16:20 . fls. 224"}},{"data":"08\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"06\/08\/2016","descricao":"Contestação Juntada   Nº Protocolo: WSAN.16.70168268-5 Tipo da Petição: Contestação Data: 05\/08\/2016 19:43","anexo":"Não existe anexo"},{"data":"03\/08\/2016","descricao":"Contestação Juntada   Nº Protocolo: WSAN.16.70164698-0 Tipo da Petição: Contestação Data: 02\/08\/2016 19:16","anexo":"Não existe anexo"},{"data":"15\/07\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR488252166TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Seguros S\/A Diligência : 08\/07\/2016","anexo":"Não existe anexo"},{"data":"12\/07\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR488252170TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Hospital Alemão Oswaldo Cruz Diligência : 07\/07\/2016","anexo":"Não existe anexo"},{"data":"01\/07\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"01\/07\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"01\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0243\/2016 Data da Disponibilização: 01\/07\/2016 Data da Publicação: 04\/07\/2016 Número do Diário: 2148 Página: 1431 e seg","anexo":"Não existe anexo"},{"data":"30\/06\/2016","descricao":"Remetido ao DJE   Relação: 0243\/2016 Teor do ato: Vistos.Takiko Ota e Tomoko Ota ingressaram com ação de Obrigação de Fazer cumulada com Indenização por Danos Morais, Pedido de Tutela de Urgência e Revisão de Cláusula Abusiva em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz Em síntese, alega a parte autora que em 23\/11\/1983 celebrou contrato de seguro saúde com o corréu Itaú Seguros S\/A. Segue alegando que, no período de 03\/10\/2014 a 01\/11\/2014 a coautora Takiko necessitou ser internada no estabelecimento do corréu Hospital Alemão Oswaldo Cruz para realização de uma cirurgia. Afirma que, o corréu Itaú Seguros custeou apenas parcialmente o procedimento, e que seus familiares tiveram que arcar quase que integralmente com as despesas referentes aos materiais utilizados na internação, assim como com os honorários dos profissionais de saúde que a atenderam. Defende que a ausência de reembolso dessas despesas pelo réu é injustificada e está em desacordo com o contrato celebrado entre as partes. Além disso, a autora teve que arcar na integralidade com as despesas decorrentes de uma quarta internação ocorrida, uma vez que o corréu alegou que esta não havia sido autorizada. Requer a tutela de urgência para compelir o corréu Alemão Hospital Oswaldo Cruz para que deixe de cobrar os valores resultantes da última internação ocorrida no período de 24\/11\/2015 a 27\/11\/2015, bem como para que se abstenha de incluir seu nome junto aos órgãos de proteção ao crédito. É o relatório. DECIDO.1.Considerando a especificidade da questão, relego a análise da tutela para o momento subsequente à apresentação da contestação, devendo-se fazer conclusão dos autos para tal finalidade, fila dos urgentes. 2. A autora manifestou expressamente seu desinteresse na designação de audiência de conciliação.Assim, com fundamento no art. 5º, LXXVIII, da Constituição Federal, que impõe que \"a todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação\" e, ainda, nos arts. 4º e 139, incisos II, V e VI, todos do Novo Código de Processo Civil, deixo de designar audiência de conciliação.Anoto que, em revelando as partes interesse nesse sentido, o Juízo poderá, a qualquer tempo, promover a autocomposição (art. 139, V, NCPC), sem prejuízo, ainda, de eventual homologação de acordo firmado extrajudicialmente e trazido aos autos por simples petição.3. Citem-se e intimem-se os réus, por carta (AR Digital) para, querendo, contestar o pedido no prazo de 15 (quinze) dias (art. 335 do NCPC), desde que por intermédio de Advogado, sob pena de serem considerados verdadeiros os fatos narrados na petição inicial (art. 344 do NCPC).Int. Advogados(s): Alex Korosue (OAB 258928\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2016","descricao":"Decisão Proferida    Vistos.Takiko Ota e Tomoko Ota ingressaram com ação de Obrigação de Fazer cumulada com Indenização por Danos Morais, Pedido de Tutela de Urgência e Revisão de Cláusula Abusiva em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz Em síntese, alega a parte autora que em 23\/11\/1983 celebrou contrato de seguro saúde com o corréu Itaú Seguros S\/A. Segue alegando que, no período de 03\/10\/2014 a 01\/11\/2014 a coautora Takiko necessitou ser internada no estabelecimento do corréu Hospital Alemão Oswaldo Cruz para realização de uma cirurgia. Afirma que, o corréu Itaú Seguros custeou apenas parcialmente o procedimento, e que seus familiares tiveram que arcar quase que integralmente com as despesas referentes aos materiais utilizados na internação, assim como com os honorários dos profissionais de saúde que a atenderam. Defende que a ausência de reembolso dessas despesas pelo réu é injustificada e está em desacordo com o contrato celebrado entre as partes. Além disso, a autora teve que arcar na integralidade com as despesas decorrentes de uma quarta internação ocorrida, uma vez que o corréu alegou que esta não havia sido autorizada. Requer a tutela de urgência para compelir o corréu Alemão Hospital Oswaldo Cruz para que deixe de cobrar os valores resultantes da última internação ocorrida no período de 24\/11\/2015 a 27\/11\/2015, bem como para que se abstenha de incluir seu nome junto aos órgãos de proteção ao crédito. É o relatório. DECIDO.1.Considerando a especificidade da questão, relego a análise da tutela para o momento subsequente à apresentação da contestação, devendo-se fazer conclusão dos autos para tal finalidade, fila dos urgentes. 2. A autora manifestou expressamente seu desinteresse na designação de audiência de conciliação.Assim, com fundamento no art. 5º, LXXVIII, da Constituição Federal, que impõe que \"a todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação\" e, ainda, nos arts. 4º e 139, incisos II, V e VI, todos do Novo Código de Processo Civil, deixo de designar audiência de conciliação.Anoto que, em revelando as partes interesse nesse sentido, o Juízo poderá, a qualquer tempo, promover a autocomposição (art. 139, V, NCPC), sem prejuízo, ainda, de eventual homologação de acordo firmado extrajudicialmente e trazido aos autos por simples petição.3. Citem-se e intimem-se os réus, por carta (AR Digital) para, querendo, contestar o pedido no prazo de 15 (quinze) dias (art. 335 do NCPC), desde que por intermédio de Advogado, sob pena de serem considerados verdadeiros os fatos narrados na petição inicial (art. 344 do NCPC).Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar   -   Sala   252,   Casa   Verde   -   CEP   02546-000,   São  \nPaulo-SP\nDECISÃO\nProcesso  nº: 1014442-92.2016.8.26.0001  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Takiko Ota e outro\nRequerido : Itaú Seguros  S\/A e outro\nCONCLUSÃO\nEm 27  de  junho  de  2016 ,  faço  estes  autos  conclusos  a(o)  MM.  Juiz(a)  de  Direito,  Dr(a).  Maria  \nCecilia  Monteiro  Frazão .  Eu,   Fernando  Pegrucci ,  Escrevente  Técnico  Judiciário ,  lavrei  este  \ntermo.\nVistos.\nTakiko  Ota  e  Tomoko  Ota  ingressaram  com  ação  de  Obrigação  de  Fazer  \ncumulada  com  Indenização  por  Danos  Morais,  Pedido  de  Tutela  de  Urgência  e  Revisão  de  \nCláusula  Abusiva  em  face  de  Itaú  Seguros  S\/A  e  Hospital  Alemão  Oswaldo  Cruz  Em  \nsíntese,  alega  a  parte  autora  que  em  23\/11\/1983  celebrou  contrato  de  seguro  saúde  com  o  \ncorréu  Itaú  Seguros  S\/A.  Segue  alegando  que,  no  período  de  03\/10\/2014  a  01\/11\/2014  a  \ncoautora  Takiko  necessitou  ser  internada  no  estabelecimento  do  corréu  Hospital  Alemão  \nOswaldo  Cruz  para  realização  de  uma  cirurgia.  Afirma  que,  o  corréu  Itaú  Seguros  custeou  \napenas  parcialmente  o  procedimento,  e  que  seus  familiares  tiveram  que  arcar  quase  que  \nintegralmente  com  as  despesas  referentes  aos  materiais  utilizados  na  internação,  assim  \ncomo  com  os  honorários  dos  profissionais  de  saúde  que  a  atenderam.  Defende  que  a \nausência  de  reembolso  dessas  despesas  pelo  réu  é  injustificada  e  está  em  desacordo  com  o  \ncontrato  celebrado  entre  as  partes.  Além  disso,  a  autora  teve  que  arcar  na  integralidade  com  \nas  despesas  decorrentes  de  uma  quarta  internação  ocorrida,  uma  vez  que  o  corréu  alegou  \nque  esta  não  havia  sido  autorizada.  \nRequer  a  tutela  de  urgência  para  compelir  o  corréu  Alemão  Hospital  Oswaldo  \nCruz  para  que  deixe  de  cobrar  os  valores  resultantes  da  última  internação  ocorrida  no  \nperíodo  de  24\/11\/2015  a  27\/11\/2015,  bem  como  para  que  se  abstenha  de  incluir  seu  nome  \njunto  aos  órgãos  de  proteção  ao  crédito.  \nÉ  o  relatório.  DECIDO.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 27CEC3F. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/06\/2016 às 16:59 . fls. 113\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida   Engenheiro   Caetano   Álvares,   594,   2º   andar   -   Sala   252,   Casa   Verde   -   CEP   02546-000,   São  \nPaulo-SP\n1.Considerando  a  especificidade  da  questão,  relego  a  análise  da  tutela  para  o  momento  \nsubsequente  à  apresentação  da  contestação,  devendo-se  fazer  conclusão  dos  autos  para  tal  \nfinalidade,  fila  dos  urgentes.  \n2.  A  autora  manifestou  expressamente  seu  desinteresse  na  designação  de  audiência  de  \nconciliação. Assim, com  fundamento  no  art.  5º,  LXXVIII,  da  Constituição  Federal,  que  impõe  que  \n“a  todos,  no  âmbito  judicial  e  administrativo,  são  assegurados  a  razoável  duração  do  processo  e  os  \nmeios  que  garantam  a  celeridade  de  sua  tramitação”  e,  ainda,  nos  arts.  4º  e  139,  incisos  II,  V  e  VI,  \ntodos  do  Novo  Código  de  Processo  Civil,  deixo  de  designar  audiência  de  conciliação\n.\nAnoto  que,  em  revelando  as  partes  interesse  nesse  sentido,  o  Juízo  poderá,  a  qualquer  \ntempo,  promover  a  autocomposição  (art.  139,  V,  NCPC),  sem  prejuízo,  ainda,  de  eventual  \nhomologação  de  acordo  firmado  extrajudicialmente  e  trazido  aos  autos  por  simples  petição.\n3.  Citem-se  e  intimem-se  os  réus,  por  carta  (AR  Digital)  para,  querendo,  contestar  o  \npedido  no  prazo  de  15  (quinze)  dias  (art.  335  do  NCPC),  desde  que  por  intermédio  de  Advogado,  \nsob  pena  de  serem  considerados  verdadeiros  os  fatos  narrados  na  petição  inicial  (art.  344  do  \nNCPC). Int.\nSão  Paulo , 27  de  junho  de  2016 .\nMARIA  CECÍLIA  MONTEIRO  FRAZÃO\nJuíza  de Direito  Titular  I\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 27CEC3F. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 29\/06\/2016 às 16:59 . fls. 114"}},{"data":"27\/06\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WSAN.16.70130847-3 Tipo da Petição: Petições Diversas Data: 25\/06\/2016 15:40","anexo":"Não existe anexo"},{"data":"21\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0224\/2016 Data da Disponibilização: 21\/06\/2016 Data da Publicação: 22\/06\/2016 Número do Diário: 2140 Página: 1656 e seg","anexo":"Não existe anexo"},{"data":"20\/06\/2016","descricao":"Remetido ao DJE   Relação: 0224\/2016 Teor do ato: Vistos.Fls. 85\/87: Tendo em vista os documentos juntados e a certidão de fl. 106, concedo à autora os benefícios da justiça gratuita. Anote-se.Anote-se o novo valor atribuído à causa (R$ 48.619,51).Regularize o Dr. Alex Korosue a representação processual no prazo de 5 dias, sob pena de indeferimento da inicial.Após tornem conclusos.Int. Advogados(s): Alex Korosue (OAB 258928\/SP)","anexo":"Não existe anexo"},{"data":"20\/06\/2016","descricao":"Decisão Proferida    Vistos.Fls. 85\/87: Tendo em vista os documentos juntados e a certidão de fl. 106, concedo à autora os benefícios da justiça gratuita. Anote-se.Anote-se o novo valor atribuído à causa (R$ 48.619,51).Regularize o Dr. Alex Korosue a representação processual no prazo de 5 dias, sob pena de indeferimento da inicial.Após tornem conclusos.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar,  sala 252,  Casa  Verde  - CEP  02546-000,  Fone: (11) \n3951-2525,  São Paulo-SP  - E-mail:  santana6cv@tjsp.jus.br\nDECISÃO\nProcesso  nº: 1014442-92.2016.8.26.0001  - Procedimento  Comum\nRequerente :Takiko Ota e outro\nRequerido : Itaú Seguros  S\/A e outro\nCONCLUSÃO\nEm 13  de  junho  de  2016 ,  faço  estes  autos  conclusos  a(o)  MM.  Juiz(a)  de  Direito,  Dr(a).  \nMaria  Cecilia  Monteiro  Frazão .  Eu,              ,  Flavio  Shiota ,  Escrevente  Técnico  \nJudiciário , lavrei  este  termo.\nVistos.\nFls.  85\/87:  Tendo  em  vista  os  documentos  juntados  e  a \ncertidão  de  fl.  106,  concedo  à  autora  os  benefícios  da  justiça  gratuita.  \nAnote-se. Anote-se o  novo  valor  atribuído  à  causa  (R$  48.619,51).\nRegularize  o  Dr.  Alex  Korosue  a  representação  processual  no  \nprazo  de  5  dias,  sob  pena  de  indeferimento  da  inicial.\nApós  tornem  conclusos.\nInt.\nSão  Paulo , 13  de  junho  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 26A3DF4. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 20\/06\/2016 às 09:29 . fls. 108"}},{"data":"14\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WSAN.16.70119340-4 Tipo da Petição: Petições Diversas Data: 13\/06\/2016 17:26","anexo":"Não existe anexo"},{"data":"13\/06\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/06\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WSAN.16.70117216-4 Tipo da Petição: Petições Diversas Data: 09\/06\/2016 20:52","anexo":"Não existe anexo"},{"data":"24\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0176\/2016 Data da Disponibilização: 24\/05\/2016 Data da Publicação: 25\/05\/2016 Número do Diário: 2122 Página: 1691 e seg","anexo":"Não existe anexo"},{"data":"23\/05\/2016","descricao":"Remetido ao DJE   Relação: 0176\/2016 Teor do ato: Vistos.1. Em face do documento de fls.33, defiro a prioridade na tramitação. Anote-se.2. O artigo 5º, inciso LXXIV, da Constituição Federal, dispõe que \"o Estado prestará assistência jurídica integral gratuita aos que comprovarem insuficiência de recursos\".Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira.No caso, há elementos suficientes para afastar a presunção, em especial: (i) natureza e objeto discutidos; (ii) contratação de advogado particular, dispensando a atuação da Defensoria.Antes de indeferir o pedido, contudo, convém facultar ao interessado o direito de provar a impossibilidade de arcar, sem o seu próprio prejuízo ou de sua família, com as custas e despesas do processo.Assim, para apreciação do pedido de Justiça Gratuita, a parte requerente deverá, em 15 (dias) dias, apresentar, sob pena de indeferimento do benefício:a) cópia das últimas folhas da carteira do trabalho, ou comprovante de renda mensal, e de eventual cônjuge; b) cópia dos extratos bancários de contas de titularidade, e de eventual cônjuge, dos últimos três meses; c) cópia dos extratos de cartão de crédito, dos últimos três meses; d) cópia da última declaração do imposto de renda apresentada à Secretaria da Receita Federal.Ou, no mesmo prazo, deverá recolher as custas judiciais e despesas processuais, bem como a taxa previdenciária relativa à procuração ad judicia, sob pena de indeferimento da inicial, sem nova intimação.2. Observe o Patrono que, caso pretenda que o documento fiscal seja inserido no Sistema de forma sigilosa, deverá observar tal opção especificamente quanto ao documento no momento da inserção digital.3. Emende a parte autora a inicial, a fim de manifestar expressamente seu interesse ou desinteresse na designação da audiência de conciliação prevista no art. 334 do Novo Código de Processo Civil.Prazo: 15 dias, sob pena de extinção (artigo 321, parágrafo único, do NCPC).4. Após, tornem conclusos, inclusive para apreciação do pedido de tutela.Int. Advogados(s): Alex Korosue (OAB 258928\/SP)","anexo":"Não existe anexo"},{"data":"20\/05\/2016","descricao":"Decisão Proferida    Vistos.1. Em face do documento de fls.33, defiro a prioridade na tramitação. Anote-se.2. O artigo 5º, inciso LXXIV, da Constituição Federal, dispõe que \"o Estado prestará assistência jurídica integral gratuita aos que comprovarem insuficiência de recursos\".Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira.No caso, há elementos suficientes para afastar a presunção, em especial: (i) natureza e objeto discutidos; (ii) contratação de advogado particular, dispensando a atuação da Defensoria.Antes de indeferir o pedido, contudo, convém facultar ao interessado o direito de provar a impossibilidade de arcar, sem o seu próprio prejuízo ou de sua família, com as custas e despesas do processo.Assim, para apreciação do pedido de Justiça Gratuita, a parte requerente deverá, em 15 (dias) dias, apresentar, sob pena de indeferimento do benefício:a) cópia das últimas folhas da carteira do trabalho, ou comprovante de renda mensal, e de eventual cônjuge; b) cópia dos extratos bancários de contas de titularidade, e de eventual cônjuge, dos últimos três meses; c) cópia dos extratos de cartão de crédito, dos últimos três meses; d) cópia da última declaração do imposto de renda apresentada à Secretaria da Receita Federal.Ou, no mesmo prazo, deverá recolher as custas judiciais e despesas processuais, bem como a taxa previdenciária relativa à procuração ad judicia, sob pena de indeferimento da inicial, sem nova intimação.2. Observe o Patrono que, caso pretenda que o documento fiscal seja inserido no Sistema de forma sigilosa, deverá observar tal opção especificamente quanto ao documento no momento da inserção digital.3. Emende a parte autora a inicial, a fim de manifestar expressamente seu interesse ou desinteresse na designação da audiência de conciliação prevista no art. 334 do Novo Código de Processo Civil.Prazo: 15 dias, sob pena de extinção (artigo 321, parágrafo único, do NCPC).4. Após, tornem conclusos, inclusive para apreciação do pedido de tutela.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar,  sala 252,  Casa  Verde  - CEP  02546-000,  Fone: (11) \n3951-2525,  São Paulo-SP  - E-mail:  santana6cv@tjsp.jus.br\nDECISÃO\nProcesso  nº: 1014442-92.2016.8.26.0001  - Procedimento  Comum\nRequerente :Takiko Ota e outro\nRequerido : Itaú Seguros  S\/A e outro\nCONCLUSÃO\nEm 20  de  maio  de  2016 ,  faço  estes  autos  conclusos  a(o)  MM.  Juiz(a)  de  Direito,  Dr(a).  \nMaria  Cecilia  Monteiro  Frazão .  Eu, Fernando  Pegrucci ,  Escrevente  Técnico  Judiciário , \nlavrei  este  termo.\nVistos .\n1.  Em  face  do  documento  de  fls.33,  defiro  a  prioridade  na  tramitação.  Anote-\nse. 2. O  artigo  5º,  inciso  LXXIV,  da  Constituição  Federal,  dispõe  que  \"o  Estado  \nprestará  assistência  jurídica  integral  gratuita  aos  que  comprovarem  insuficiência  de  \nrecursos\". Embora para  a  concessão  da  gratuidade  não  se  exija  o  estado  de  miséria  \nabsoluta,  é  necessária  a  comprovação  da  impossibilidade  de  arcar  com  as  custas  e  despesas  \ndo  processo  sem  prejuízo  de  seu  sustento  próprio  ou  de  sua  família.\nA  declaração  de  pobreza,  por  sua  vez,  estabelece  mera  presunção  relativa  da  \nhipossuficiência,  que  cede  ante  outros  elementos  que  sirvam  para  indicar  a capacidade  \nfinanceira. No caso,  há  elementos  suficientes  para  afastar  a  presunção,  em  especial:  (i)  \nnatureza  e  objeto  discutidos;  (ii)  contratação  de  advogado  particular,  dispensando  a  atuação  \nda  Defensoria.\nAntes de  indeferir  o  pedido,  contudo,  convém  facultar  ao  interessado  o  direito  \nde provar  a  impossibilidade  de  arcar,  sem  o  seu  próprio  prejuízo  ou  de  sua  família,  com  as  \ncustas e  despesas  do  processo.\nAssim, para  apreciação  do  pedido  de  Justiça  Gratuita,  a  parte  requerente  \ndeverá,  em  15  (dias)  dias,  apresentar,  sob  pena  de  indeferimento  do  benefício:\na)  cópia  das  últimas  folhas  da  carteira  do  trabalho,  ou  comprovante  de  renda  \nmensal,  e  de  eventual  cônjuge;  \nb)  cópia  dos  extratos  bancários  de  contas  de  titularidade,  e  de  eventual  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 250735D. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 20\/05\/2016 às 19:02 . fls. 81\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n6ª  VARA  CÍVEL  - AUTOS  N. 1014442-92.2016.8.26.0001\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar,  sala 252,  Casa  Verde  - CEP  02546-000,  Fone: (11) \n3951-2525,  São Paulo-SP  - E-mail:  santana6cv@tjsp.jus.br\ncônjuge, dos  últimos  três  meses;  \nc)  cópia  dos  extratos  de  cartão  de  crédito,  dos  últimos  três  meses;  \nd)  cópia  da  última  declaração  do  imposto  de  renda  apresentada  à  Secretaria  da  \nReceita  Federal.\nOu, no  mesmo  prazo,  deverá  recolher  as  custas  judiciais  e  despesas  \nprocessuais,  bem  como  a  taxa  previdenciária  relativa  à  procuração  ad  judicia ,  sob  pena  de  \nindeferimento  da  inicial,  sem  nova  intimação.\n2.  Observe  o  Patrono  que,  caso  pretenda  que  o  documento  fiscal  seja  inserido  \nno  Sistema  de  forma  sigilosa,  deverá  observar  tal  opção  especificamente  quanto  ao  \ndocumento  no  momento  da  inserção  digital.\n3.  Emende  a  parte  autora  a  inicial,  a  fim  de  manifestar  expressamente  seu  \ninteresse  ou  desinteresse  na  designação  da  audiência  de  conciliação  prevista  no  art.  334  do  \nNovo  Código  de  Processo  Civil.\nPrazo: 15  dias,  sob  pena  de  extinção  (artigo  321,  parágrafo  único,  do  NCPC).\n4. Após,  tornem  conclusos,  inclusive  para  apreciação  do  pedido  de  tutela.\nInt.\nSão  Paulo , 20  de  maio  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1014442-92.2016.8.26.0001 e código 250735D. Este documento é cópia do original, assinado digitalmente por MARIA CECILIA MONTEIRO FRAZAO, liberado nos autos em 20\/05\/2016 às 19:02 . fls. 82"}},{"data":"20\/05\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/05\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"09\/06\/2016","tipo":"Petições Diversas"},{"data":"13\/06\/2016","tipo":"Petições Diversas"},{"data":"25\/06\/2016","tipo":"Petições Diversas"},{"data":"02\/08\/2016","tipo":"Contestação"},{"data":"05\/08\/2016","tipo":"Contestação"},{"data":"15\/09\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"23\/09\/2016","tipo":"Petições Diversas"},{"data":"20\/01\/2017","tipo":"Petições Diversas"},{"data":"06\/02\/2017","tipo":"Indicação de Provas"},{"data":"07\/02\/2017","tipo":"Petições Diversas"},{"data":"11\/04\/2017","tipo":"Petições Diversas"},{"data":"11\/04\/2017","tipo":"Petições Diversas"},{"data":"12\/04\/2017","tipo":"Petições Diversas"},{"data":"04\/09\/2017","tipo":"Embargos de Declaração"},{"data":"26\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"12\/04\/2017","tipo":"Conciliação Não Realizada 2"}],"incidentes":null,"total_andamentos_retornados":53,"total_andamentos":53}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"504733646","codPublicacaoOrigem":"895289047","dataDivulgacao":"Jul  1 2016 12:00:00:000AM","dataPublicacao":"Jul  4 2016 12:00:00:000AM","numero":"1014442-92.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2148","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1014442-92.2016.8.26.0001 - Procedimento Comum - Planos de Saúde - Takiko Ota - - Tomoko Ota - Itaú Seguros S\/A - - Hospital Alemão Oswaldo Cruz - Vistos.Takiko Ota e Tomoko Ota ingressaram com ação de Obrigação de Fazer cumulada com Indenização por Danos Morais, Pedido de Tutela de Urgência e Revisão de Cláusula Abusiva em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz Em síntese, alega a parte autora que em 23\/11\/1983 celebrou contrato de seguro saúde com o corréu Itaú Seguros S\/A. Segue alegando que, no período de 03\/10\/2014 a 01\/11\/2014 a coautora Takiko necessitou ser internada no estabelecimento do corréu Hospital Alemão Oswaldo Cruz para realização de uma cirurgia. Afirma que, o corréu Itaú Seguros custeou apenas parcialmente o procedimento, e que seus familiares tiveram que arcar quase que integralmente com as despesas referentes aos materiais utilizados na internação, assim como com os honorários dos profissionais de saúde que a atenderam. Defende que a ausência de reembolso dessas despesas pelo réu é injustificada e está em desacordo com o contrato celebrado entre as partes. Além disso, a autora teve que arcar na integralidade com as despesas decorrentes de uma quarta internação ocorrida, uma vez que o corréu alegou que esta não havia sido autorizada. Requer a tutela de urgência para compelir o corréu Alemão Hospital Oswaldo Cruz para que deixe de cobrar os valores resultantes da última internação ocorrida no período de 24\/11\/2015 a 27\/11\/2015, bem como para que se abstenha de incluir seu nome junto aos órgãos de proteção ao crédito. É o relatório. DECIDO.1.Considerando a especificidade da questão, relego a análise da tutela para o momento subsequente à apresentação da contestação, devendo-se fazer conclusão dos autos para tal finalidade, fila dos urgentes. 2. A autora manifestou expressamente seu desinteresse na designação de audiência de conciliação.Assim, com fundamento no art. 5º, LXXVIII, da Constituição Federal, que impõe que \"a todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação\" e, ainda, nos arts. 4º e 139, incisos II, V e VI, todos do Novo Código de Processo Civil, deixo de designar audiência de conciliação.Anoto que, em revelando as partes interesse nesse sentido, o Juízo poderá, a qualquer tempo, promover a autocomposição (art. 139, V, NCPC), sem prejuízo, ainda, de eventual homologação de acordo firmado extrajudicialmente e trazido aos autos por simples petição.3. Citem-se e intimem-se os réus, por carta (AR Digital) para, querendo, contestar o pedido no prazo de 15 (quinze) dias (art. 335 do NCPC), desde que por intermédio de Advogado, sob pena de serem considerados verdadeiros os fatos narrados na petição inicial (art. 344 do NCPC).Int. - ADV: ALEX KOROSUE (OAB 258928\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0243\/2016 6ª Vara Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GISLAINE MARIA DE OLIVEIRA CONRADO ESCRIVÃ(O) JUDICIAL JANAINA LOPES DE ANDRADE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1437","paginaFinal":"1437","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"699202","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14092771","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul  1 2016 09:24:29:170AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1014442-92.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1014442-92.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"498608516","codPublicacaoOrigem":"889596876","dataDivulgacao":"Jun 21 2016 12:00:00:000AM","dataPublicacao":"Jun 22 2016 12:00:00:000AM","numero":"1014442-92.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2140","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1014442-92.2016.8.26.0001 - Procedimento Comum - Planos de Saúde - Takiko Ota - - Tomoko Ota - Itaú Seguros S\/A - - Hospital Alemão Oswaldo Cruz - Vistos.Fls. 85\/87: Tendo em vista os documentos juntados e a certidão de fl. 106, concedo à autora os benefícios da justiça gratuita. Anote-se.Anote-se o novo valor atribuído à causa (R$ 48.619,51).Regularize o Dr. Alex Korosue a representação processual no prazo de 5 dias, sob pena de indeferimento da inicial.Após tornem conclusos. Int. - ADV: ALEX KOROSUE (OAB 258928\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0224\/2016 6ª Vara Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GISLAINE MARIA DE OLIVEIRA CONRADO ESCRIVÃ(O) JUDICIAL JANAINA LOPES DE ANDRADE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1660","paginaFinal":"1660","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"694279","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13850164","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"785","usuarioCadastro":"leticia.fraconi","dataHoraCadastro":"Jun 21 2016 07:16:07:270AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1014442-92.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1014442-92.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"484161944","codPublicacaoOrigem":"874555986","dataDivulgacao":"May 24 2016 12:00:00:000AM","dataPublicacao":"May 25 2016 12:00:00:000AM","numero":"1014442-92.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2122","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1014442-92.2016.8.26.0001 CLASSE :PROCEDIMENTO COMUM REQTE : Takiko Ota ADVOGADO : 258928\/SP - Alex Korosue REQDO : Itaú Seguros S\/A VARA :6ª VARA CÍVEL","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais    Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL I - SANTANA EM 20\/05\/2016","paginaInicial":"1595","paginaFinal":"1595","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"680311","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"13233935","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"785","usuarioCadastro":"leticia.fraconi","dataHoraCadastro":"May 24 2016 08:27:30:520AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1014442-92.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1014442-92.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"484161021","codPublicacaoOrigem":"874557007","dataDivulgacao":"May 24 2016 12:00:00:000AM","dataPublicacao":"May 25 2016 12:00:00:000AM","numero":"1014442-92.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2122","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1014442-92.2016.8.26.0001 - Procedimento Comum - Planos de Saúde - Takiko Ota - - Tomoko Ota - Itaú Seguros S\/A - - Hospital Alemão Oswaldo Cruz - Vistos.1. Em face do documento de fls.33, defiro a prioridade na tramitação. Anote-se.2. O artigo 5º, inciso LXXIV, da Constituição Federal, dispõe que \"o Estado prestará assistência jurídica integral gratuita aos que comprovarem insuficiência de recursos\".Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira.No caso, há elementos suficientes para afastar a presunção, em especial: (i) natureza e objeto discutidos; (ii) contratação de advogado particular, dispensando a atuação da Defensoria.Antes de indeferir o pedido, contudo, convém facultar ao interessado o direito de provar a impossibilidade de arcar, sem o seu próprio prejuízo ou de sua família, com as custas e despesas do processo.Assim, para apreciação do pedido de Justiça Gratuita, a parte requerente deverá, em 15 (dias) dias, apresentar, sob pena de indeferimento do benefício:a) cópia das últimas folhas da carteira do trabalho, ou comprovante de renda mensal, e de eventual cônjuge; b) cópia dos extratos bancários de contas de titularidade, e de eventual cônjuge, dos últimos três meses; c) cópia dos extratos de cartão de crédito, dos últimos três meses; d) cópia da última declaração do imposto de renda apresentada à Secretaria da Receita Federal.Ou, no mesmo prazo, deverá recolher as custas judiciais e despesas processuais, bem como a taxa previdenciária relativa à procuração ad judicia, sob pena de indeferimento da inicial, sem nova intimação.2. Observe o Patrono que, caso pretenda que o documento fiscal seja inserido no Sistema de forma sigilosa, deverá observar tal opção especificamente quanto ao documento no momento da inserção digital.3. Emende a parte autora a inicial, a fim de manifestar expressamente seu interesse ou desinteresse na designação da audiência de conciliação prevista no art. 334 do Novo Código de Processo Civil.Prazo: 15 dias, sob pena de extinção (artigo 321, parágrafo único, do NCPC).4. Após, tornem conclusos, inclusive para apreciação do pedido de tutela.Int. - ADV: ALEX KOROSUE (OAB 258928\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0176\/2016 6ª Vara Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA CECILIA MONTEIRO FRAZÃO ESCRIVÃ(O) JUDICIAL FLAVIO SHIOTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1696","paginaFinal":"1696","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"680311","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"13233935","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"785","usuarioCadastro":"leticia.fraconi","dataHoraCadastro":"May 24 2016 08:27:30:420AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1014442-92.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1014442-92.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"616382840","codPublicacaoOrigem":"1082899278","dataDivulgacao":"Jan 30 2017 12:00:00:000AM","dataPublicacao":"Jan 31 2017 12:00:00:000AM","numero":"1014442-92.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2277","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1014442-92.2016.8.26.0001 - Procedimento Comum - Planos de Saúde - Takiko Ota - - Tomoko Ota - Itaú Seguros S\/A - - Hospital Alemão Oswaldo Cruz - Digam as partes se pretendem a realização da audiência de conciliação. Digam igualmente se pretendem produzir outras provas, indicando-as e justificando-as. Prazo de 05 (cinco) dias. - ADV: ANA RITA DOS REIS PETRAROLI (OAB 130291\/SP), ROSELI LEME FREITAS (OAB 134800\/SP), ALEX KOROSUE (OAB 258928\/SP), VICTOR JOSE PETRAROLI NETO (OAB 31464\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0013\/2017 6ª Vara Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GISLAINE MARIA DE OLIVEIRA CONRADO ESCRIVÃ(O) JUDICIAL JANAINA LOPES DE ANDRADE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1911","paginaFinal":"1911","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"830979","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19425362","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Jan 30 2017 11:51:16:763AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1014442-92.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1014442-92.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"745982618","codPublicacaoOrigem":"1194457828","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1014442-92.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1014442-92.2016.8.26.0001 - Procedimento Comum - Planos de Saúde - Takiko Ota - - Tomoko Ota - Itaú Seguros S\/A - - Hospital Alemão Oswaldo Cruz - Ante o exposto e do que mais dos autos consta, JULGO PARCIALMENTE PROCEDENTE o pedido inicial formulado por Takiko Ota em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz, para:A. Condenar o corréu Itaú Seguros na obrigação de fazer consubstanciada ao pagamento das despesas em aberto junto ao Hospital Alemão Oswaldo Cruz, que originariamente eram de R$ 3.974,00 (fls. 50-51) e R$ 5.828,17 (fls. 47-48), no prazo de 30 dias, sob pena de multa de 50% do aludido valor;B. Condenar o corréu Itaú Seguros ao ressarcimento dos valores pagos pela requerente, quais sejam, R$ 13.043,53 (fls.41-42), R$9.229,81 (fls. 43-44) e R$ 6.396,40 (fls. 60-65), que deverão ser acrescidos de correção monetária dos desembolsos e juros de mora de 1% a contar da citação;C. Condenar o corréu Itaú Seguros, ademais, ao pagamento de indenização por danos morais à requerente no valor de R$ 8.000,00, afastando aludido pedido com relação ao corréu Hospital;Em razão da sucumbência, condeno o requerido Itaú Seguros S\/A ao pagamento das custas, despesas e honorários advocatícios que arbitro em 10% do valor total da condenação. De seu turno, a requerente pagará ao Hospital honorários advocatícios que arbitro em R$ 2.000,00. O pagamento da verba atinente à sucumbência ficará suspenso enquanto perdurar a condição de pobre na acepção jurídica do termo. P.R.I.C. - ADV: ANA RITA DOS REIS PETRAROLI (OAB 130291\/ SP), ROSELI LEME FREITAS (OAB 134800\/SP), VICTOR JOSE PETRAROLI NETO (OAB 31464\/SP), ALEX KOROSUE (OAB 258928\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0320\/2017 6ª Vara Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GISLAINE MARIA DE OLIVEIRA CONRADO ESCRIVÃ(O) JUDICIAL JANAINA LOPES DE ANDRADE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1936","paginaFinal":"1936","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"920143","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25857288","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug 31 2017 07:29:26:993AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1014442-92.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1014442-92.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"537080240","codPublicacaoOrigem":"939485818","dataDivulgacao":"Aug 31 2016 12:00:00:000AM","dataPublicacao":"Sep  1 2016 12:00:00:000AM","numero":"1014442-92.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2191","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1014442-92.2016.8.26.0001 - Procedimento Comum - Planos de Saúde - Takiko Ota - - Tomoko Ota - Itaú Seguros S\/A - - Hospital Alemão Oswaldo Cruz - Vistos.Takiko Ota, representada por Tomoko Ota ingressaram com ação de Obrigação de Fazer cumulada com Indenização por Danos Morais, Pedido de Tutela de Urgência e Revisão de Cláusula Abusiva em face de Itaú Seguros S\/A e Hospital Alemão Oswaldo Cruz. Em síntese, alega a parte autora que em 23\/1\/1983 celebrou contrato de seguro saúde com o corréu Itaú Seguros S\/A. Informa que, no período de 03\/10\/2014 a 01\/1\/2014, a coautora Takiko necessitou ser internada no estabelecimento do corréu Hospital Alemão Oswaldo Cruz para realização de uma cirurgia. Afirma que, o corréu Itaú Seguros custeou apenas parcialmente o procedimento, e que seus familiares tiveram que arcar quase que integralmente com as despesas referentes aos materiais utilizados na internação, assim como com os honorários dos profissionais de saúde que a atenderam. Defende que a ausência de reembolso dessas despesas pelo réu é injustificada e está em desacordo com o contrato celebrado entre as partes. Além disso, a autora teve que arcar na integralidade com as despesas decorrentes de uma quarta internação ocorrida, uma vez que o corréu alegou que esta não havia sido autorizada. Requer a tutela de urgência para compelir o corréu Alemão Hospital Oswaldo Cruz para que deixe de cobrar os valores resultantes da última internação ocorrida no período de 24\/1\/2015 a 27\/1\/2015, que estão sendo cobrados na integralidade (R$ 5.828,17, mais o valor decorrente dos exames realizados no laboratório que atua dentro do hospital, no valor de R$ 3.974,00), bem como para que se abstenha de incluir seu nome junto aos órgãos de proteção ao crédito e cesse com as cobranças que são efetuadas por empresa terceirizada.Com tais ponderações requer a procedência para declarar a nulidade da cláusula 3.1, \"o\" do contrato de adesão celebrado entre as partes que exclui a cobertura e o reembolso de consultas médicas e exames complementares de qualquer natureza para investigação diagnóstica e a declarar a nulidade da cláusula 7.1 do contrato de adesão celebrado entre as partes, especificamente, por adotar um mecanismo obscuro de reembolso; condenar a ré Itaú Seguros a ressarcir aos autores o valor de R$ 13.043,53 da primeira internação (03\/10\/2014 a 01\/11\/2014); a pagar ao Hospital todos os valores em aberto referente à última internação, bem como custear todos os exames realizados na rede Fleury Medicina Diagnóstica (R$ 5.185,60, R$ 972,60, 238,20 e R$ 5.828,17); a pagar danos morais no importe de R$ 8.000,00. Houve requerimento dos benefícios da gratuidade de justiça.Juntou procuração e documentos (fls. 30\/80).Foi anotada a prioridade de tramitação, determinada a juntada de documentos para apreciação do pedido de gratuidade (fls. 81\/82). Petição e documentos (fls. 85\/107), recebida como emenda anotando-se o valor da causa para constar R$ 48.619,51 e deferido a gratuidade de justiça. Fls. 111\/112: Houve a regularização da representação processual.Na decisão de fls. 113\/114 foi relegada a apreciação da tutela para o momento subsequente à apresentação da contestação.Citado (fls. 119), o réu Hospital Alemão apresentou contestação (fls. 121\/138) e juntou documentos (fls. 139\/182). Alegou em preliminar a ilegitimidade passiva, pois a questão controvertida se restringe ao fato de a ré Itauseg ter negado cobertura a determinados materiais e procedimentos e não ter reembolsado a totalidade do valor; que no momento da internação foi celebrado contrato de prestação de serviços e o Sr Luiz Ota se responsabilizou pelo pagamento; que o hospital não atende pelo SUS. No mérito, alegou que a paciente recebeu todo o tratamento clínico e não tendo havido a cobertura pelo plano é lícita e legítima a cobrança; que não praticou conduta ilícita e assim não há o dever de indenizar. Com tais ponderação, requer a extinção com o acolhimento da preliminar e no mérito julgada improcedente, a condenação nas verbas de sucumbência e honorários de 20%.Citado (fls. 120), o réu Itauseg apresentou contestação (fls. 183\/201) e juntou documentos (fls. 202\/221). Alegou, em síntese, que se trata de contrato de Seguro de Reembolso de Despesas Médico-Hospitalar, anteriormente à Lei 9.656\/98 e é contrato adaptado; que as despesas reclamadas não possuem cobertura contratual; que houve atendimento no Hospital com autorização para internação e alguns procedimentos e foi informado que as despesas sem amparo contratual não seriam quitadas; que estão excluídas exames de investigação diagnóstica, despesas extras, órteses e atendimento ambulatorial. Esclarece que a cláusula 2.1.2 considera urgência médico-cirúrgica se a internação for necessária por risco de vida ou sofrimento intenso, o que deve ser justificado pelo médico assistente do segurado, o que não foi feito e que a cláusula 3 e suas alíneas elencam as despesas excluídas. Por fim, que não há dever de indenizar, pois não houve conduta ilícita.É o relatório. DECIDO:1. Primeiro, providencie a serventia a regularização do polo ativo, pois é autora apenas Takiko Ota.2. Em melhor análise, a tutela é pedida em face do corréu Hospital Oswaldo Cruz, não obstante não há pedido final em relação ao mesmo, a despeito de constar no polo passivo. Assim, não há como deferir a tutela de urgência, que fica indeferida.3. Em prosseguimento, manifeste-se a autora em réplica (fl. 121\/182 e 183\/221).Int. - ADV: ROSELI LEME FREITAS (OAB 134800\/SP), ANA RITA DOS REIS PETRAROLI (OAB 130291\/ SP), VICTOR JOSE PETRAROLI NETO (OAB 31464\/SP), ALEX KOROSUE (OAB 258928\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0346\/2016 6ª Vara Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GISLAINE MARIA DE OLIVEIRA CONRADO ESCRIVÃ '4F) JUDICIAL JANAINA LOPES DE ANDRADE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1771","paginaFinal":"1771","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"733721","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15409593","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Aug 30 2016 11:12:33:573PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1014442-92.2016.8.26.0001","numeroAntigo":"121\/182","numeroUnificado":"1014442-92.2016.8.26.0001|121\/182|183\/221","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"640029567","codPublicacaoOrigem":"1108170182","dataDivulgacao":"Mar 13 2017 12:00:00:000AM","dataPublicacao":"Mar 14 2017 12:00:00:000AM","numero":"1014442-92.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2305","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1014442-92.2016.8.26.0001 - Procedimento Comum - Planos de Saúde - Takiko Ota - - Tomoko Ota - Itaú Seguros S\/A - - Hospital Alemão Oswaldo Cruz - Vistos.Considerando que se tem privilegiado ao máximo a composição entre as partes, inclusive com a criação de setor próprio para tal finalidade pelo Tribunal de Justiça do Estado de São Paulo e, diante do interesse manifestado pelo corréu Itaúseg Saúde S\/A (fls.243) e a disposição em transigir, informada pelo corréu Hospital Alemão Oswaldo Cruz (fls.244\/245) designo audiência de tentativa de conciliação para a data 12 de abril de 2017, às 15h30 a ser realizada neste prédio, no 2o andar, sala 233 (CEJUSC).Deverão comparecer as partes pessoalmente, ou seus procuradores habilitados a transigir.Os advogados deverão providenciar o comparecimento de seus clientes à audiência, eis que não haverá a expedição de mandado ou carta de intimação para este fim.Int. - ADV: VICTOR JOSE PETRAROLI NETO (OAB 31464\/SP), ALEX KOROSUE (OAB 258928\/SP), ANA RITA DOS REIS PETRAROLI (OAB 130291\/SP), ROSELI LEME FREITAS (OAB 134800\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0078\/2017 6ª Vara Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GISLAINE MARIA DE OLIVEIRA CONRADO ESCRIVÃ(O) JUDICIAL JANAINA LOPES DE ANDRADE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1690","paginaFinal":"1690","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"847376","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20581911","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar 13 2017 09:26:40:190AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1014442-92.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1014442-92.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"}]}