{"numero":"1016549-93.2017.8.26.0577","processos":[{"processo":"1016549-93.2017.8.26.0577","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Obrigação de Fazer \/ Não Fazer","outros_assuntos":null,"local_fisico":null,"distribuicao":"23\/06\/2017 às 16:55 - Livre\n2ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Marcos Alexandre Bronzatto Pagan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 37.480,00","partes":[{"tipo":"Reqte","nome":"Afranio de Jesus Ferreira"},{"tipo":"Reqda","nome":"Vivo S.A."}],"advogados":[{"tipo":"Advogado","nome":"Afranio de Jesus Ferreira"},{"tipo":"Advogado","nome":"Helder Massaaki Kanamaru"},{"tipo":"Advogada","nome":"Thais de Mello Lacroux"},{"tipo":"Advogado","nome":"Carlos Alexandro Scwinzekel"}],"andamentos":[{"data":"31\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 51\/52 transitou em julgado em 30\/08\/2017. Nada Mais. São José dos Campos, 31 de agosto de 2017. Eu, Elizete Ferreira da Silva, Escrevente Técnico Judiciário.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    TERMO DE SESSÃO DE CONCILIAÇÃO Processo Digital nº:1016549-93.2017.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - Obrigação de Fazer \/ Não FazerRequerente:AFRANIO DE JESUS FERREIRA, CPF 028.184.258-24Requerido:VIVO S.A., CNPJ 02.449.992\/0001-64Data da audiência:30\/08\/2017 às 14:30hAos 30\/08\/2017 às 14:30h, na sala de audiências do Anexo UNIP da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença de Íris de Morais e SIlva Conciliador(a) deste Juizado e comigo Escrevente abaixo assinado, foi aberta a Sessão de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença do Autor, e a presença da Ré por preposto Iago Eduardo Braga CPF n° 415.062.978-11, que apresentou carta de preposição as folhas 39, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos, acompanhada por advogada Dra. Natalia Cristine de Oliveira OAB\/SP 349.303. A presença das partes, devidamente documentadas. Iniciados os trabalhos, proposta a conciliação, restou esta frutífera nos seguintes termos: 1. A ré cancelará a linha (12) 3923 9306, bem como, declarará inexigíveis os débitos discutidos na inicial referente a esta linha; 2. A ré compromete-se a cessar as cobranças relacionadas ao serviço; 3. estes serviços serão executados em até 30 dias após a homologação do acordo; 4. A ré pagará ao autor R$ 4.500,00 (quatro mil e quinhentos reais) a título de dano moral, em única parcela; 5. o pagamento será feito em até 60 dias corridos após a homologação do acordo, mediante depósito na conta do Autor, Banco Itaú S\/A, agência 8602, c\/c nº 09064-2 e o comprovante de depósito valerá como recibo; 6. o não-pagamento incidirá multa penal de 10% (dez por cento); 7. se o caso, proceder-se-á à exclusão dos dados da parte autora do cadastro dos órgãos de proteção ao crédito, no prazo de 30 dias após a homologação do acordo; 8. com o presente acordo, as partes dão por satisfeitas as pretensões processuais, bem como por resolvidas as obrigações contratuais, para nada mais reclamarem. O MM Juiz sentenciou: \"Relatório dispensado (art. 38, da Lei 9.099\/95). HOMOLOGO, por sentença, o acordo celebrado, nos termos supramencionados, bem como a renúncia das partes ao direito de recorrer da presente sentença e JULGO EXTINTO o processo com apreciação do mérito (art. 487, inc. III, alínea b, do CPC\/15). Processo isento de custas (art. 54, da Lei 9.099\/95). Publicada em audiência, saem os presentes intimados. Registre-se e, oportunamente, arquive-se\".NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Silvana Rocha Silva Martins, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Silvana Rocha Silva Martins, digitei.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70215618-0 Tipo da Petição: Petições Diversas Data: 28\/08\/2017 13:09","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70209618-7 Tipo da Petição: Contestação Data: 22\/08\/2017 12:00","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR697336412TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Vivo S.A. Diligência : 06\/07\/2017","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0040\/2017 Data da Disponibilização: 07\/07\/2017 Data da Publicação: 10\/07\/2017 Número do Diário: 2383 Página: 1844\/1864","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0040\/2017 Data da Disponibilização: 07\/07\/2017 Data da Publicação: 10\/07\/2017 Número do Diário: 2383 Página: 1844\/1864","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Remetido ao DJE   Relação: 0040\/2017 Teor do ato: Certifico e dou fé que, em cumprimento ao artigo 16 da Lei 9.099\/95, foi designada sessão de conciliação para o dia 30 de agosto de 2017, às 14 horas e 30 minutos, a ser realizada no Anexo Unip, na Avenida Francisco José Longo, 1320, Vila Betânia, em frente ao Hospital Prontil, São José dos Campos - SP. Advogados(s): Afranio de Jesus Ferreira (OAB 223254\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"26\/06\/2017","descricao":"Ato Ordinatório Praticado    Certifico e dou fé que, em cumprimento ao artigo 16 da Lei 9.099\/95, foi designada sessão de conciliação para o dia 30 de agosto de 2017, às 14 horas e 30 minutos, a ser realizada no Anexo Unip, na Avenida Francisco José Longo, 1320, Vila Betânia, em frente ao Hospital Prontil, São José dos Campos - SP.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"26\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 30\/08\/2017 Hora 14:30 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/08\/2017","tipo":"Contestação"},{"data":"28\/08\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"30\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":12,"total_andamentos":12}],"publicacoes":[]}