{"numero":"1017945-53.2017.8.26.0562","processos":[{"processo":"1017945-53.2017.8.26.0562","classe":"Busca e Apreensão em Alienação Fiduciária","classe_area":"Cível","assunto":"Alienação Fiduciária","outros_assuntos":null,"local_fisico":null,"distribuicao":"26\/06\/2017 às 18:29 - Livre\n9ª Vara Cível - Foro de Santos","juiz":"Carlos Ortiz Gomes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.206,48","partes":[{"tipo":"Reqte","nome":"Itau Unibanco S\/A"},{"tipo":"Reqdo","nome":"Anderson Luiz Caldas Garcia"}],"advogados":[{"tipo":"Advogada","nome":"Carla Cristina Lopes Scortecci"},{"tipo":"Advogado","nome":"Egberto Hernandes Blanco"},{"tipo":"Advogada","nome":"Edna Romeiro dos Santos"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70294982-1 Tipo da Petição: Petições Diversas Data: 19\/09\/2017 10:46","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0340\/2017 Data da Disponibilização: 18\/09\/2017 Data da Publicação: 19\/09\/2017 Número do Diário: 2432 Página: 1054\/1060","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Remetido ao DJE   Relação: 0340\/2017 Teor do ato: Faço vistas dos autos ao autor para, no prazo de 05 dias, providenciar a retirada da guia de levantamento expedida. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Edna Romeiro dos Santos (OAB 340707\/SP)","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Ato Ordinatório Praticado    Faço vistas dos autos ao autor para, no prazo de 05 dias, providenciar a retirada da guia de levantamento expedida.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"13\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70288596-3 Tipo da Petição: Petições Diversas Data: 13\/09\/2017 14:51","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70288465-7 Tipo da Petição: Petições Diversas Data: 13\/09\/2017 13:49","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0326\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 1951\/1958","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0326\/2017 Teor do ato: Vistos etc.I - RELATÓRIO.Itau Unibanco S\/A move ação contra Anderson Luiz Caldas Garcia, visando a busca e apreensão do bem que lhe alienara fiduciariamente em garantia (NISSAN LIVINA, 2010, PLACA ERU6458, RENAVAM 00240070518, CHASSI 94DTAFL10AJ452398), cujas prestações de março até agosto não foram pagas.Foi deferida a liminar, na qual se fixou que para purgação da mora bastaria o pagamento das parcelas vencidas, das custas processuais e dos honorários advocatícios, tendo decorrido o prazo recursal para insurgência contra esta decisão.O veículo foi apreendido (fls. 48\/52). Houve pedido de purgação da mora e de concessão do benefício da gratuidade de justiça, com o depósito das parcelas vencidas.A credora discordou do montante depositado, requerendo o indeferimento da purgação da mora e a procedência da demanda .É o relatório do essencial.II - FUNDAMENTAÇÃO.Considerando que a documentação juntada (fls. 62\/70) comprova a impossibilidade do requerido de arcar com as custas e despesas processuais sem prejuízo do próprio sustento e de sua família, defiro o benefício da gratuidade de justiça ao demandado. Anote-se.De início, importante salientar que não houve interposição de recurso da parte autora contra a decisão que determinou que, para o caso de purgação da mora, bastaria o pagamento das parcelas vencidas, das custas processuais e dos honorários advocatícios (fls. 32\/36). Desta forma, não prospera o inconformismo da autora quanto à necessidade do pagamento das parcelas vencidas e vincendas. A questão já foi apreciada. Como é sabido, nos termos do art. 507 do Código de Processo Civil: \"É vedado à parte discutir no curso do processo as questões já decididas a cujo respeito se operou a preclusão.\"A razão é primária: não cabe ao Juízo decidir indefinidamente matéria já apreciada.A rigor, em caso de inconformismo, o Sistema dispõe dos instrumentos adequados para o reexame da matéria.Portanto, a questão referente à integralidade da dívida e à purgação da mora está acobertada pela preclusão.Neste sentido:\"ALIENAÇÃO FIDUCIÁRIA - PURGAÇÃO DA MORA ADMITIDA DECISÃO INTERLOCUTÓRIA CONFIRMADA POR V. ACÓRDÃO TRANSITADO EM JULGADO - RENOVAÇÃO DA MATÉRIA EM SEDE RECURSAL - PRECLUSÃO - RECURSO IMPRÓVIDO COM ALTERAÇÃO DO DISPOSTIVO SENTENCIAL. A regra que veda ao juiz decidir novamente questões já decididas estende-se também aos despachos interlocutórios, stricto sensu, no sentido de que sofrem o efeito da preclusão que impede renovar a discussão no curso do mesmo processo\". (TJSP - Apelação 1006043-85.2014.8.26.0020, Relator Renato Sartorelli, 26ª Câmara de Direito Privado, Data de julgamento 27.07.2017).ALIENAÇÃO FIDUCIÁRIA EM GARANTIA. BUSCA E APREENSÃO. PURGAÇÃO DA MORA. DECISÃO QUE DEFERE A PURGAÇÃO DA MORA NOS TERMOS DO INCIDENTE DE INCONSTITUCIONALIDADE Nº 150.402-0\/5 DO ÓRGÃO ESPECIAL DESTE TRIBUNAL. DECISÃO IRRECORRIDA. PRECLUSÃO. DEPÓSITO EFETIvADO PELO VALOR DO DÉBITO EM ABERTO ACRESCIDO DOS ENCARGOS CONTRATUAIS. ADMISSIBILIDADE PARA FINS DE PURGA DA MORA. SENTENÇA REFORMADA. Se o despacho judicial que permite a purgação da mora nos termos do incidente de inconstitucionalidade nº 150.402-0\/5 deste Tribunal não foi impugnado pelo credor, admissível que seja considerado quitado o débito em decorrência do depósito efetuado pelo devedor incluindo o montante das parcelas em aberto até a data do pagamento, acrescido de encargos contratuais, assistindo direito ao devedor de reaver o bem alienado fiduciariamente. Recurso parcialmente provido. (TJSP - Apelação nº 1004539-96.2016.8.26.0562, Relator Gilberto Leme, 35ª Câmara de Direito privado, Data do Julgamento 05.06.2017).Ressalta-se que as custas processuais e honorários advocatícios estão com a exigibilidade suspensa em razão da gratuidade de justiça concedida. Por tal motivo, a ausência destas verbas no depósito realizado pela demandado não afasta a decretação da purgação da mora.Neste sentido:AGRAVO INTERNO EM AGRAVO DE INSTRUMENTO. BUSCA E APREENSÃO. PURGA DA MORA PERFECTIBILIZADA. DEPÓSITO DA INTEGRALIDADE DO DÉBITO, INCLUÍDAS AS PARCELAS VENCIDAS E VINCENDAS DO CONTRATO, NO PRAZO DE CINCO DIAS CONTADOS DA EXECUÇÃO DA MEDIDA EXPROPRIATÓRIA PRESCINDÍVEL QUE O DEPÓSITO ENGLOBE AS CUSTAS PROCESSUAIS E HONORÁRIOS ADVOCATÍCIOS DA PARTE ADVERSA. A purga da mora se caracteriza pelo pagamento, em até cinco dias contados da execução da liminar, do total do débito contratual apontado pelo credor (DL 911\/69, artigo 3º, §2º). Prescindível que o pagamento englobe as custas processuais e honorários advocatícios do patrono da parte credora. Verbas de caráter processual, não dispostas no artigo 2º, §1º, do DL 911\/69. Gratuidade judiciária deferida à parte ré\/agravada. AGRAVO DE INTERNO DESPROVIDO. (Agravo regimental nº 70065381766, 13ª Câmara Cível, Tribunal de Justiça do RS, Relator: Elisabete Correa Hoeveler, Julgado em 08.10.2015).Assim, tendo sido efetuado o depósito nos termos da decisão proferida por este Juízo, considero válida a purgação da mora, não subsistindo o interesse de agir da parte autora, no aspecto necessidade da tutela jurisdicional invocada (art. 485, inciso VI, c.c. art. 493, todos do Código de Processo Civil).Ante o exposto e tudo mais que dos autos consta JULGO EXTINTO O PROCESSO, sem o julgamento do mérito, com fundamento no art. 485, inciso VI c.c. o art. 493, todos do Código de Processo Civil.Em consequência, revogo a liminar concedida, devendo a requerente, independentemente do trânsito em julgado, promover a restituição do bem, em cinco dias, ao réu, sob pena de pagar multa diária de R$ 800,00 (oitocentos reais).Condeno o réu no pagamento das custas, despesas processuais e, bem assim, nos honorários advocatícios já arbitrados.Quanto à(s) parte(s) beneficiária(s) da justiça gratuita, aplica-se o dispositivo do art. 98, § 3º, do Novo Código de Processo Civil, de modo que as verbas da sucumbência, nas quais foi(ram) condenada(s), somente serão exigíveis se houver alteração positiva e suficiente no(s) respectivo(s) patrimônio(s) nos próximos cinco anos.Expeça-se mandado de levantamento dos valores depositados em favor da parte demandante.Na hipótese de recurso da sentença, os honorários serão majorados, levando-se em conta o trabalho acrescido em grau recursal (art. 85, § 10º do NCPC). Na fase de cumprimento definitivo da sentença, após o prazo de 15 dias, contados da intimação da parte devedora para pagar o débito, sem que se registre o pagamento, haverá acréscimo de multa de 10% sobre o valor do débito, e de honorários de advogado adicionais de 10% (art. 523, § 1º do NCPC). Por sua vez, a parte credora deverá, naquela fase, adstringir o seu pedido (cálculo) ao valor efetivo da condenação, sob pena de se sujeitar às verbas da sucumbência e\/ou litigância de má-fé.Da mesma forma, se decorrer o referido prazo de quinze dias (do art. 523) sem o pagamento, esta sentença poderá ser levada a protesto (art. 517 do NCPC).Além disso, em tese, o presente decisum pode valer como hipoteca judiciária, de modo que, se for o caso, o credor, independentemente do trânsito em julgado, poderá levá-lo ao registro imobiliário, sem necessidade de decisão judicial, ou demonstração de urgência (art. 495, §§ do 1º ao 5º, do NCPC).Observe-se finalmente que: a) os dispositivos e demais fontes de direito declinados estão devidamente justificados quanto à aplicabilidade à espécie; b) houve a necessária especificidade na análise na controvérsia; c) já estão devidamente enfrentados todos os temas relevantes da causa, com aptidão, em tese, para infirmarem a conclusão estampada na sentença. Com efeito, fica desde logo consignado que esta sentença não poderá ser alterada por meio de simples embargos declaratórios. Os embargos de declaração não permitem o reexame de aspectos da decisão, para alterar o resultado final do julgamento: \"É incabível nos embargos declaratórios, rever a decisão anterior, reexaminando ponto sobre o qual já houve pronunciamento, com inversão, em conseqüência do resultado final. Nesse caso, há alteração substancial do julgado, o que foge ao disposto no art. 535 e incisos do CPC. Recurso Especial conhecido em parte e assim provido\". REsp 9.223-SP Rel. Min. Nilson Naves, 3ª Turma, v.u., RSTJ 30\/412. Na mesma diretriz, já se decidiu, quanto à inviabilidade de se substituir, no âmbito dos embargos de declaração, uma decisão por outra:\"EMBARGOS DECLARATÓRIOS APELO DE INTEGRAÇÃO PRETENSÃO SUBSTITUTIVA.Não pode se recebido recurso que, sob o rótulo de embargos declaratórios, pretende substituir a decisão recorrida por outra.Os embargos declaratórios são apelos de integração, não de substituição.\"EDcl no AgRg no Agravo de Instrumento nº. 782.114 SP Rel. Min. Humberto Gomes De Barros 3ª Turma v.u. j. 07\/12\/2006.Por fim, registre-se que os embargos de declaração não têm efeito suspensivo, apenas (se tempestivos) interrompem o prazo para interposição de recurso (art. 1.026 do NCPC).P. I. C.Santos, 28 de agosto de 2017. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Edna Romeiro dos Santos (OAB 340707\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgado procedente o pedido - reconhecimento pelo réu    Vistos etc.I - RELATÓRIO.Itau Unibanco S\/A move ação contra Anderson Luiz Caldas Garcia, visando a busca e apreensão do bem que lhe alienara fiduciariamente em garantia (NISSAN LIVINA, 2010, PLACA ERU6458, RENAVAM 00240070518, CHASSI 94DTAFL10AJ452398), cujas prestações de março até agosto não foram pagas.Foi deferida a liminar, na qual se fixou que para purgação da mora bastaria o pagamento das parcelas vencidas, das custas processuais e dos honorários advocatícios, tendo decorrido o prazo recursal para insurgência contra esta decisão.O veículo foi apreendido (fls. 48\/52). Houve pedido de purgação da mora e de concessão do benefício da gratuidade de justiça, com o depósito das parcelas vencidas.A credora discordou do montante depositado, requerendo o indeferimento da purgação da mora e a procedência da demanda .É o relatório do essencial.II - FUNDAMENTAÇÃO.Considerando que a documentação juntada (fls. 62\/70) comprova a impossibilidade do requerido de arcar com as custas e despesas processuais sem prejuízo do próprio sustento e de sua família, defiro o benefício da gratuidade de justiça ao demandado. Anote-se.De início, importante salientar que não houve interposição de recurso da parte autora contra a decisão que determinou que, para o caso de purgação da mora, bastaria o pagamento das parcelas vencidas, das custas processuais e dos honorários advocatícios (fls. 32\/36). Desta forma, não prospera o inconformismo da autora quanto à necessidade do pagamento das parcelas vencidas e vincendas. A questão já foi apreciada. Como é sabido, nos termos do art. 507 do Código de Processo Civil: \"É vedado à parte discutir no curso do processo as questões já decididas a cujo respeito se operou a preclusão.\"A razão é primária: não cabe ao Juízo decidir indefinidamente matéria já apreciada.A rigor, em caso de inconformismo, o Sistema dispõe dos instrumentos adequados para o reexame da matéria.Portanto, a questão referente à integralidade da dívida e à purgação da mora está acobertada pela preclusão.Neste sentido:\"ALIENAÇÃO FIDUCIÁRIA - PURGAÇÃO DA MORA ADMITIDA DECISÃO INTERLOCUTÓRIA CONFIRMADA POR V. ACÓRDÃO TRANSITADO EM JULGADO - RENOVAÇÃO DA MATÉRIA EM SEDE RECURSAL - PRECLUSÃO - RECURSO IMPRÓVIDO COM ALTERAÇÃO DO DISPOSTIVO SENTENCIAL. A regra que veda ao juiz decidir novamente questões já decididas estende-se também aos despachos interlocutórios, stricto sensu, no sentido de que sofrem o efeito da preclusão que impede renovar a discussão no curso do mesmo processo\". (TJSP - Apelação 1006043-85.2014.8.26.0020, Relator Renato Sartorelli, 26ª Câmara de Direito Privado, Data de julgamento 27.07.2017).ALIENAÇÃO FIDUCIÁRIA EM GARANTIA. BUSCA E APREENSÃO. PURGAÇÃO DA MORA. DECISÃO QUE DEFERE A PURGAÇÃO DA MORA NOS TERMOS DO INCIDENTE DE INCONSTITUCIONALIDADE Nº 150.402-0\/5 DO ÓRGÃO ESPECIAL DESTE TRIBUNAL. DECISÃO IRRECORRIDA. PRECLUSÃO. DEPÓSITO EFETIvADO PELO VALOR DO DÉBITO EM ABERTO ACRESCIDO DOS ENCARGOS CONTRATUAIS. ADMISSIBILIDADE PARA FINS DE PURGA DA MORA. SENTENÇA REFORMADA. Se o despacho judicial que permite a purgação da mora nos termos do incidente de inconstitucionalidade nº 150.402-0\/5 deste Tribunal não foi impugnado pelo credor, admissível que seja considerado quitado o débito em decorrência do depósito efetuado pelo devedor incluindo o montante das parcelas em aberto até a data do pagamento, acrescido de encargos contratuais, assistindo direito ao devedor de reaver o bem alienado fiduciariamente. Recurso parcialmente provido. (TJSP - Apelação nº 1004539-96.2016.8.26.0562, Relator Gilberto Leme, 35ª Câmara de Direito privado, Data do Julgamento 05.06.2017).Ressalta-se que as custas processuais e honorários advocatícios estão com a exigibilidade suspensa em razão da gratuidade de justiça concedida. Por tal motivo, a ausência destas verbas no depósito realizado pela demandado não afasta a decretação da purgação da mora.Neste sentido:AGRAVO INTERNO EM AGRAVO DE INSTRUMENTO. BUSCA E APREENSÃO. PURGA DA MORA PERFECTIBILIZADA. DEPÓSITO DA INTEGRALIDADE DO DÉBITO, INCLUÍDAS AS PARCELAS VENCIDAS E VINCENDAS DO CONTRATO, NO PRAZO DE CINCO DIAS CONTADOS DA EXECUÇÃO DA MEDIDA EXPROPRIATÓRIA PRESCINDÍVEL QUE O DEPÓSITO ENGLOBE AS CUSTAS PROCESSUAIS E HONORÁRIOS ADVOCATÍCIOS DA PARTE ADVERSA. A purga da mora se caracteriza pelo pagamento, em até cinco dias contados da execução da liminar, do total do débito contratual apontado pelo credor (DL 911\/69, artigo 3º, §2º). Prescindível que o pagamento englobe as custas processuais e honorários advocatícios do patrono da parte credora. Verbas de caráter processual, não dispostas no artigo 2º, §1º, do DL 911\/69. Gratuidade judiciária deferida à parte ré\/agravada. AGRAVO DE INTERNO DESPROVIDO. (Agravo regimental nº 70065381766, 13ª Câmara Cível, Tribunal de Justiça do RS, Relator: Elisabete Correa Hoeveler, Julgado em 08.10.2015).Assim, tendo sido efetuado o depósito nos termos da decisão proferida por este Juízo, considero válida a purgação da mora, não subsistindo o interesse de agir da parte autora, no aspecto necessidade da tutela jurisdicional invocada (art. 485, inciso VI, c.c. art. 493, todos do Código de Processo Civil).Ante o exposto e tudo mais que dos autos consta JULGO EXTINTO O PROCESSO, sem o julgamento do mérito, com fundamento no art. 485, inciso VI c.c. o art. 493, todos do Código de Processo Civil.Em consequência, revogo a liminar concedida, devendo a requerente, independentemente do trânsito em julgado, promover a restituição do bem, em cinco dias, ao réu, sob pena de pagar multa diária de R$ 800,00 (oitocentos reais).Condeno o réu no pagamento das custas, despesas processuais e, bem assim, nos honorários advocatícios já arbitrados.Quanto à(s) parte(s) beneficiária(s) da justiça gratuita, aplica-se o dispositivo do art. 98, § 3º, do Novo Código de Processo Civil, de modo que as verbas da sucumbência, nas quais foi(ram) condenada(s), somente serão exigíveis se houver alteração positiva e suficiente no(s) respectivo(s) patrimônio(s) nos próximos cinco anos.Expeça-se mandado de levantamento dos valores depositados em favor da parte demandante.Na hipótese de recurso da sentença, os honorários serão majorados, levando-se em conta o trabalho acrescido em grau recursal (art. 85, § 10º do NCPC). Na fase de cumprimento definitivo da sentença, após o prazo de 15 dias, contados da intimação da parte devedora para pagar o débito, sem que se registre o pagamento, haverá acréscimo de multa de 10% sobre o valor do débito, e de honorários de advogado adicionais de 10% (art. 523, § 1º do NCPC). Por sua vez, a parte credora deverá, naquela fase, adstringir o seu pedido (cálculo) ao valor efetivo da condenação, sob pena de se sujeitar às verbas da sucumbência e\/ou litigância de má-fé.Da mesma forma, se decorrer o referido prazo de quinze dias (do art. 523) sem o pagamento, esta sentença poderá ser levada a protesto (art. 517 do NCPC).Além disso, em tese, o presente decisum pode valer como hipoteca judiciária, de modo que, se for o caso, o credor, independentemente do trânsito em julgado, poderá levá-lo ao registro imobiliário, sem necessidade de decisão judicial, ou demonstração de urgência (art. 495, §§ do 1º ao 5º, do NCPC).Observe-se finalmente que: a) os dispositivos e demais fontes de direito declinados estão devidamente justificados quanto à aplicabilidade à espécie; b) houve a necessária especificidade na análise na controvérsia; c) já estão devidamente enfrentados todos os temas relevantes da causa, com aptidão, em tese, para infirmarem a conclusão estampada na sentença. Com efeito, fica desde logo consignado que esta sentença não poderá ser alterada por meio de simples embargos declaratórios. Os embargos de declaração não permitem o reexame de aspectos da decisão, para alterar o resultado final do julgamento: \"É incabível nos embargos declaratórios, rever a decisão anterior, reexaminando ponto sobre o qual já houve pronunciamento, com inversão, em conseqüência do resultado final. Nesse caso, há alteração substancial do julgado, o que foge ao disposto no art. 535 e incisos do CPC. Recurso Especial conhecido em parte e assim provido\". REsp 9.223-SP Rel. Min. Nilson Naves, 3ª Turma, v.u., RSTJ 30\/412. Na mesma diretriz, já se decidiu, quanto à inviabilidade de se substituir, no âmbito dos embargos de declaração, uma decisão por outra:\"EMBARGOS DECLARATÓRIOS APELO DE INTEGRAÇÃO PRETENSÃO SUBSTITUTIVA.Não pode se recebido recurso que, sob o rótulo de embargos declaratórios, pretende substituir a decisão recorrida por outra.Os embargos declaratórios são apelos de integração, não de substituição.\"EDcl no AgRg no Agravo de Instrumento nº. 782.114 SP Rel. Min. Humberto Gomes De Barros 3ª Turma v.u. j. 07\/12\/2006.Por fim, registre-se que os embargos de declaração não têm efeito suspensivo, apenas (se tempestivos) interrompem o prazo para interposição de recurso (art. 1.026 do NCPC).P. I. C.Santos, 28 de agosto de 2017.","anexo":{"label":"Julgado procedente o pedido - reconhecimento pelo réu","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300  \n      \n1017945-53.2017.8.26.0562 - lauda  1\nSENTENÇA\nProcesso  nº: 1017945-53.2017.8.26.0562\nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Itau Unibanco  S\/A\nRequerido : Anderson Luiz Caldas  Garcia\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Ortiz   Gomes\nV is to s e tc .\nI   -  R ELA TÓ RIO .\nI t a u  U nib an co  S \/A   m ove  a çã o c o ntr a  A nders o n  L u iz  \nC ald as  G arc ia ,  v is a n do a  b usc a  e  a p re e nsã o d o b em  q ue  lh e \na lie nara   fid u cia ria m en te   em  gara ntia   (N IS SA N  LIV IN A,  20 10, \nP LA C A  ER U64 58,  REN AV AM   002 400 705 18,  CH ASS I \n9 4D TA FL10A J4 5 239 8),  cu ja s  pre sta çõ es  de m arç o  até  ag osto  \nn ão fo ra m  p ag as.\nF oi  d efe rid a a  li m in ar,  n a  q u al  se  fix o u q ue  p a ra  \np urg açã o d a m ora  b asta ria  o  p a gam ento  d as p arc e la s v e n cid as, \nd a s  cu sta s  pro ce ssu a is   e  dos  hon orá rio s  advo ca tíc io s,  te ndo  \nd e co rrid o o  p ra zo  r e cu rs a l  p a ra  in su rg ência  c o n tr a  e sta  d ecis ã o.\nO  v e íc u lo  f o i  a pre en did o ( fls . 4 8\/5 2). \nH ouve  p e did o d e p urg açã o d a m ora  e  d e c o n ce ssã o  \nd o   be nefíc io   da  gra tu id ade   de   ju stiç a ,  co m  o  de pósit o   da s \np arc e la s v e ncid a s.\nA   cre dora   dis c o rd ou  do  mon ta n te   dep osit a d o, \nr e q uere nd o  o  in defe rim en to   da  purg açã o  da  mora   e  a \np ro ce d ência  d a d em and a .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 17D2133. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 31\/08\/2017 às 18:16 . fls. 71\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300  \n      \n1017945-53.2017.8.26.0562 - lauda  2\nÉ\n o  r e la tó rio  d o e ss e ncia l.\nI I  –  F U N DAM EN TA ÇÃ O .\nC onsid era nd o  que  a  docu m en ta çã o  ju n ta d a  (fls . \n6 2\/7 0) c o m pro va  a  im po ssib il id a de d o r e q uerid o  d e  a rc a r c o m  a s \nc u sta s e  d esp esa s p ro ce ss u ais  s e m  p re ju íz o  d o p ró prio  s u ste nto  \ne  d e  s u a fa m ília ,  d efir o  o  b ene fíc io  d a g ra tu id ad e d e ju stiç a  a o  \nd e m an dad o.  A no te -s e .\nDe  in íc io ,  im porta nte   sa li e nta r  que   nã o  houve  \ni n te rp o siç ã o d e re cu rs o  d a p arte  a uto ra  co n tr a  a  d ecis ã o q ue \nd ete rm in o u q ue,  p a ra  o  c a so  d e  p u rg a çã o  d a  m ora ,  b a sta ria  o  \np ag am ento  d a s p arc e la s v e ncid a s,  d as c u sta s p ro ce ss u ais  e  d o s \nh ono rá rio s a d vo ca tí c io s ( fls . 3 2\/3 6). \nD esta   fo rm a,  não  pro sp e ra   o  in co nfo rm is m o  da  \na u to ra   quan to   à  nece ssid ad e  do  paga m en to   das  pa rc e la s \nv e ncid as e  v in ce n das. \nA  que stã o  já   fo i  apre cia da .  C om o  é  sa b id o ,  nos \nt e rm os d o  a rt.  5 07  d o  C ódig o d e P ro ce ss o  C iv il:  \" É  v ed ad o  à  p arte  \nd is c u tir  n o c u rs o  d o p ro cesso  a s q uestõ es já  d ec id id as a  c u jo  r e sp eit o  \ns e  o pero u a  p re c lu sã o .\"\nA   ra zã o   é  prim ária :  nã o  ca be   ao   Ju íz o   de cid ir  \ni n d efin id am ente  m até ria  já  a pre cia da .\nA   rig or,  em  ca so   de   in co n fo rm is m o,  o  Sis te m a \nd is p õe d os in str u m ento s a deq uad os p ara  o  r e exa m e d a m até ria .\nP orta nto ,  a  questã o   re fe re nte   à  in te g ra lid a de  da \nd ív id a  e  à  p urg açã o d a m ora  e stá  a co berta d a p ela  p re clu sã o.\nN este  s e ntid o:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 17D2133. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 31\/08\/2017 às 18:16 . fls. 72\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300  \n      \n1017945-53.2017.8.26.0562 - lauda  3\n\"\nA LIE N AÇÃ O   FID U CIÁ RIA   –  PU RG AÇÃ O   DA  M ORA   AD M IT ID A \nD EC IS Ã O   IN TE R LO CU TÓ RIA   CO NFIR M AD A  PO R  V.  ACÓ RD ÃO  \nT R A N SIT A D O  E M  JU LG AD O  –  R EN O VAÇÃ O  D A M ATÉ R IA  E M  S E D E \nR EC U RSA L  –  PR EC LU SÃ O   –  REC U RSO   IM PR Ó VID O   CO M  \nA LT ER A ÇÃ O  D O  D IS P O ST IV O  S E N TEN CIA L.  A  re gra  q ue v e d a a o  \nj u iz   decid ir   no va m en te   qu estõ es  já   decid id as  este n de-s e  \nt a m bém  a o s d esp ach o s in te rlo cu tó rio s,  s tr ic to  s e n su ,  n o  s e n tid o \nd e  que  so fr e m  o  efe it o  da  pre clu sã o   que  im ped e  re n o va r  a \nd is c u ss ã o   no   cu rs o   do   m esm o  pro ce sso \".  (T JS P   –  Apela çã o  \n1 0 060 43-8 5.2 01 4.8 .2 6 .0 0 20,  Rela to r  Ren ato   Sa rto re lli,   26 ª \nC âm ara  d e D ir e it o  P riv a d o , D ata  d e j u lg a m en to  2 7.0 7.2 01 7).\nA LIE N AÇÃ O  FID U CIÁ RIA  EM  G ARA N TIA .  BU SC A  E  APR EE N SÃ O . \nP U RG AÇÃ O  D A M ORA .  D EC IS Ã O  Q UE D EFE R E A  P U RG AÇÃ O  D A \nM ORA  N O S T ER M OS D O  IN CID EN TE D E IN CO NST IT U CIO NALID AD E \nN º 1 50 .4 0 2-0 \/5  D O  Ó RG ÃO  E SP EC IA L D EST E T R IB U N AL.  D EC IS Ã O  \nI R R EC O RRID A.  PR EC LU SÃ O .  D EP Ó SIT O  EFE TIv A D O  PELO  VA LO R \nD O   DÉB IT O   EM   ABER TO   ACR ESC ID O   DO S  EN CA RG O S \nC O NTR A TU AIS .  AD M IS SIB IL ID AD E  PA RA   FIN S  DE  PU RG A  DA \nM ORA .  SE N TE N ÇA   REFO RM AD A.  Se   o  desp ach o  ju dic ia l  que \np erm it e   a  pu rg a çã o   da  m ora   no s  te rm os  do  in cid en te   de \ni n co nstit u cio nalid ad e  nº  15 0.4 02-0 \/5   deste   Trib u nal  não   fo i \ni m pugn ad o  p elo  c re d o r, a d m is sív e l q u e s e ja  c o nsid era d o  q u it a d o  \no  déb it o  em  deco rr ê n cia   do  dep ósit o  efe tu ad o  pelo  d eve d o r \ni n clu in d o o  m onta n te   das  p arc e la s  em  ab erto  até   a  data   d o \np aga m en to ,  acre sc id o  de  en ca rg o s  co ntr a tu ais ,  ass is tin d o \nd ir e it o  a o  d eve d or  d e re ave r  o  b em  a lie n ad o  fid ucia ria m en te . \nR ecu rs o  parc ia lm en te   pro vid o.  (T JS P  –  A pela çã o  n º  1004 539 -\n9 6 .2 0 16.8 .2 6.0 562 ,  Rela to r  Gilb erto   Le m e,  35 ª  Câm ara   de Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 17D2133. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 31\/08\/2017 às 18:16 . fls. 73\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300  \n      \n1017945-53.2017.8.26.0562 - lauda  4\nD\nir e it o  p riv a d o , D ata  d o  J u lg a m en to  0 5.0 6.2 01 7).\nR essa lt a -s e  q u e a s c u sta s p ro ce ssu a is  e  h ono rá rio s \na d vo ca tí c io s e stã o c o m  a  e xig ib ilid ade  s u sp e nsa  e m  ra zã o  d a  \ng ra tu id a de  de  ju stiç a   co nce did a.  P or  ta l  m otiv o ,  a  au sê n cia  \nd e sta s v e rb as n o d ep ósit o  r e a liz a do  p e la  d em and ado  n ã o a fa sta  \na  d ecre ta çã o  d a  p u rg a çã o  d a  m ora .\nN este  s e ntid o:\nA G RA VO   IN TE R N O   EM  AG RA VO   DE  IN ST R U M EN TO .  BU SC A   E \nA PR EEN SÃ O .  P U RG A D A M ORA  P ER FE C TIB IL IZ A D A.  D EP Ó SIT O  D A \nI N TEG RA LID AD E D O  D ÉB IT O ,  IN CLU ÍD AS A S P A RCELA S V EN CID AS \nE   VIN CEN DAS  DO   CO NTR A TO ,  NO   PR A ZO   DE  CIN CO   DIA S \nC O NTA D O S  DA  EX EC U ÇÃ O   DA  MED ID A  EX P R O PR IA TÓ RIA  \nP R ESC IN DÍV EL  QUE  O  DEP Ó SIT O   EN GLO BE  AS  CU ST A S \nP R O CESSU AIS   E  HO NO RÁ RIO S  AD VO CA TÍC IO S  DA  PA RTE \nA D VER SA .  A  p urg a d a m ora  s e  c a ra cte riz a  p elo  p agam en to ,  e m  \na té   cin co  d ia s  co nta d o s  d a  exe cu çã o  d a  lim in ar,  d o to ta l  d o \nd éb it o  c o ntr a tu al  a p o nta d o p elo  c re d o r  (D L 9 11 \/6 9 ,  a rtig o  3 º, \n§ 2 º).  Pre sc in d ív e l  que  o  paga m en to   en glo be  as  cu sta s \np ro ce ssu ais   e  hono rá rio s  ad vo ca tíc io s  do  patr o no   da  parte  \nc re d o ra .  V erb as d e c a rá te r  p ro ce ssu al,   n ão  d is p osta s n o  a rtig o  \n2 º,  § 1º,  d o  D L  9 1 1\/6 9.  G ra tu id ad e ju dic iá ria  d efe rid a à  p arte  \nr é \/a gra va d a.  AG RA VO   DE  IN TE R N O   DESP R O VID O .  (A gra vo  \nr e gim en ta l  nº  7006 538 176 6,  13ª  Câm ara   Cív e l,   Trib un al  de \nJ u stiç a  d o R S,  R ela to r:  E li s a b ete  C o rre a H oeve le r,  Ju lg a d o e m  \n0 8.1 0.2 015 ).\nA ssim ,  te nd o s id o  e fe tu ado  o  d ep ósit o  n os te rm os \nd a d ecis ã o  p ro fe rid a p or e ste  J u íz o ,  c o n sid ero  v á lid a a  p u rg a çã o  \nd a  m ora ,  n ã o s u bsis tin d o o  in te re ss e  d e a gir  d a  p a rte  a u to ra ,  n o Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 17D2133. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 31\/08\/2017 às 18:16 . fls. 74\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300  \n      \n1017945-53.2017.8.26.0562 - lauda  5\na\nsp ecto  n ece ssid ad e d a tu te la  ju ris d ic io na l  in vo ca d a (a rt.  4 85, \ni n cis o  V I,  c .c . a rt.  4 9 3,  to d os d o C ód ig o  d e  P ro ce sso  C iv il ) .\nA nte  o  e xp o sto  e  tu d o m ais  q u e d os a uto s c o n sta  \nJ U LG O  E X TIN TO  O  P R O CESS O ,  s e m  o  ju lg am ento  d o m érit o , \nc o m  fu nd am ento  n o  a rt.  4 85 ,  in cis o  V I  c .c .  o  a rt.  4 93 ,  to do s d o \nC ódig o d e P ro ce sso  C iv il.\nE m   co nse quê ncia ,  re vo go   a  lim in a r  co nce did a, \nd e ve n do  a  re qu ere nte ,  in de pen den te m ente   do  tr â n sit o   em  \nj u lg ado ,  p ro m ove r  a  re stit u iç ã o  d o  b e m ,  e m  c in co  d ia s,  a o ré u , \nso b p en a d e p aga r m ult a  d iá ria  d e R $ 8 00 ,0 0  ( o it o ce n to s r e ais )\n.\nC onde no o  r é u n o p ag am ento  d a s c u sta s,  d e sp e sa s \np ro ce ssu ais   e,  be m  assim ,  nos  ho norá rio s  advo ca tíc io s  já  \na rb it r a d os.\nQuan to   à(s )  parte (s )  bene fic iá ria (s )  da  ju stiç a  \ng ra tu it a ,  a plic a -s e  o  d is p osit iv o  d o a rt.  9 8,  §  3 º,  d o N ovo  C ódig o \nd e P ro ce sso  C iv il,   d e  m odo q ue  a s v e rb a s d a s u cu m bê ncia ,  n as \nq u ais  fo i( r a m ) c o nde nad a(s ),  s o m ente  s e rã o e xig ív e is  s e  h ou ve r \na lt e ra çã o p osit iv a  e  s u fic ie n te  n o(s )  re sp ectiv o (s )  p atr im ônio (s ) \nn o s p ró xim os c in co  a nos.\nE xp eça -s e\n m and ado  de  le va n ta m ento  d os  va lo re s \nd epo sit a do s e m  f a vo r d a p arte  d em anda nte .\nN a h ip ó te se  d e re cu rs o  d a  s e nte nça ,  o s h ono rá rio s \ns e rã o  m ajo ra do s,  le va nd o-s e  e m  c o nta  o  tr a ba lh o  a cre scid o e m  \ng ra u  r e cu rs a l  ( a rt.  8 5 , §  1 0 º d o N CPC ). \nN a  fa se   de   cu m prim ento   de fin it iv o   da  se n te n ça , \na p ós  o  pra zo   de  15  dia s,  co nta do s  da  in tim açã o  da  parte  \nd eve do ra  p ara  p aga r o  d é bit o ,  s e m  q u e s e  r e gis tr e  o  p a gam ento , \nhave rá  a cré scim o d e m ult a  d e 1 0%  s o b re  o  v a lo r d o d ébit o ,  e  d e Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 17D2133. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 31\/08\/2017 às 18:16 . fls. 75\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300  \n      \n1017945-53.2017.8.26.0562 - lauda  6\nh\non orá rio s d e a dvo gad o a d ic io n ais  d e  1 0 %  \n(a rt.  5 23,  §  1 º  d o \nN CPC ).  P or  su a  ve z,  a  pa rte   cre do ra   deve rá ,  naqu ela   fa se , \na d str in g ir  o  s e u p ed id o  ( c á lc u lo ) a o v a lo r e fe tiv o  d a  c o nde naçã o, \ns o b  pena   de   se   su je it a r  às  ve rb a s  da  su cu m bê ncia   e\/o u  \nl i t ig ância  d e m á-fé .\nD a m esm a fo rm a,  s e  d eco rr e r  o  re fe rid o p ra zo  d e \nq uin ze   dia s  (d o  art.  523)  se m  o  pa gam ento ,  esta   sen te n ça \np oderá  s er le vad a a  p ro te sto  ( a rt.  5 1 7 d o N CPC ).\nA lé m  dis so ,  em  te se ,  o  pre se nte   decis u m  pod e \nv a le r  c o m o h ip ote ca  ju dic iá ria ,  d e  m odo q ue ,  s e  fo r  o  c a so ,  o  \nc re do r,  in d epe nde nte m en te  d o tr â nsit o  e m  ju lg ad o\n,  p od erá  le vá -\nl o  a o re g is tr o  im obil iá rio ,  s e m  n ece ssid ad e d e d ecis ã o  ju dic ia l,  \nou  dem onstr a çã o  de  urg ência\n (a rt.  495 ,  §§  do  1º  ao  5º,  do \nN CPC ).\nObse rv e -s e   fin alm en te   que :  a)  os  dis p osit iv o s  e \nd em ais   fo n te s  de   dir e it o   declin ado s  estã o  devid am ente  \nj u stif ic a d os  qua nto   à  aplic a bil id a de  à  esp é cie ;  b)  houve   a \nn e ce ssá ria  e sp ecif ic id a de n a a ná lis e  n a c o ntr o vé rs ia ; c ) já  e stã o  \nd e vid am ente  e n fr e nta dos to dos o s te m as re le va nte s d a c a u sa , \nc o m  a ptid ão ,  e m  te se ,  p ara  in fir m are m  a  c o nclu sã o e sta m pada  \nn a  s e nte nça .  C om  e fe it o ,  fic a  d e sd e  lo go c o n sig nad o q ue e sta  \ns e nte nça  n ão p od erá  s e r a lt e ra d a p or m eio  d e s im ple s e m barg os \nd e cla ra tó rio s.  O s  em barg os  de   de cla ra çã o  não   pe rm it e m  o \nr e e xa m e d e a sp e cto s d a d ecis ã o ,  p ara  a lt e ra r  o  re su lt a do fin al \nd o ju lg am ento :\n  “É   in ca b ív e l  nos  em barg o s  decla ra tó rio s,  re ve r  a  decis ã o  \na n te rio r,  re e xa m in an do   po nto   so bre   o  qual  já   houve  \np ro n uncia m en to ,  c o m  in ve rs ã o ,  e m  c o nse q ü ên cia  d o r e su lt a d o  fin al.  \nN ess e   ca so ,  há  alt e ra çã o   su b sta n cia l  do  ju lg a d o,  o  que  fo ge   ao  \nd is p osto  n o a rt. 5 3 5 e  in cis o s d o C PC . R ecu rs o  E sp ecia l  c o nhecid o e m  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 17D2133. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 31\/08\/2017 às 18:16 . fls. 76\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300  \n      \n1017945-53.2017.8.26.0562 - lauda  7\np\narte  e  a ssim  p ro vid o”. \n  R Esp  9 .2 23 -S P  R el.   M in .  N ils o n N av es,  3 ª  T urm a,  v .u ., \nR STJ 3 0 \/4 1 2. \nN a  mesm a  dir e tr iz ,  já   se   decid iu ,  qua nto   à \ni n via b ili d ad e  de  se   su bstit u ir ,  no  âm bit o   dos  em barg os  de  \nd e cla ra çã o, u m a d ecis ã o  p o r o utr a :\n“ E M BA RG O S  DEC LA RA TÓ RIO S \n APELO   DE  IN TEG RA ÇÃ O  \n \nP R ETE N SÃ O  S U BST IT U TIV A .\nN ão  p ode se  re ce b id o  re cu rs o  q ue,  so b o  ró tu lo  d e e m barg o s \nd ecla ra tó rio s, p re te n de s u b stit u ir  a  d ecis ã o  r e co rr id a p o r o utr a .\nO s  em barg o s  decla ra tó rio s  sã o  ap elo s  de  in te gra çã o ,  não   de \ns u b stit u iç ã o .”\nE D cl n o  A gR g n o A gra vo  d e In str u m en to  n º. 7 82.1 14  \nSP \n R el.   M in . H um berto  G om es D e B arr o s \n 3 ª T urm a \n v .u . \n j.  0 7\/1 2\/2 006 .\nP or fim ,  r e gis tr e -s e  q u e o s e m ba rg o s d e d ecla ra çã o  \nn ã o  tê m   efe it o   su sp e nsiv o\n,  ap ena s  (s e   te m pestiv o s) \ni n te rro m pem  o  p ra zo  p ara  in te rp o siç ã o d e r e cu rs o  ( a rt.  1 .0 2 6 d o \nN CPC ).\nP. I.  C .\nSantos , 28  de  agosto  de  2017 .\nC A RLO S O RTIZ  G OM ES\nJuiz  de Direito  Titular da 9ª Vara  Cível\nASSINATURA ELETRÔNICA  - LEI  11.419\/2006  - IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 17D2133. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 31\/08\/2017 às 18:16 . fls. 77"}},{"data":"24\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70266523-8 Tipo da Petição: Petições Diversas Data: 24\/08\/2017 14:23","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70259313-0 Tipo da Petição: Petições Diversas Data: 18\/08\/2017 14:54","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0300\/2017 Data da Disponibilização: 14\/08\/2017 Data da Publicação: 15\/08\/2017 Número do Diário: 2409 Página: 928\/949","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Remetido ao DJE   Relação: 0300\/2017 Teor do ato: Vistos etc.1. Intime-se o Banco para que se manifeste, em 48 h sobre o pedido de purgação da mora.2. Com a manifestação, ou decorrido o prazo, certifique-se e voltem-me conclusos.Intimem-se.Santos, 09 de agosto de 2017CARLOS ORTIZ GOMESJuiz de Direito Titular da 9ª Vara CívelASSINATURA ELETRÔNICA LEI 11.419\/2006 (IMPRESSÃO À MARGEM) Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Edna Romeiro dos Santos (OAB 340707\/SP)","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Decisão Proferida    Vistos etc.1. Intime-se o Banco para que se manifeste, em 48 h sobre o pedido de purgação da mora.2. Com a manifestação, ou decorrido o prazo, certifique-se e voltem-me conclusos.Intimem-se.Santos, 09 de agosto de 2017CARLOS ORTIZ GOMESJuiz de Direito Titular da 9ª Vara CívelASSINATURA ELETRÔNICA LEI 11.419\/2006 (IMPRESSÃO À MARGEM)","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  52\/54,  Vila Nova  - CEP  11013-300,  Fone: (13) \n4009-3600,  Santos-SP - E-mail:  santos9cv@tjsp.jus.br\nProcesso nº 1017945-53.2017.8.26.0562  - p.  1\nDECISÃO\nProcesso  nº: 1017945-53.2017.8.26.0562  \nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Itau Unibanco  S\/A\nRequerido : Anderson Luiz Caldas  Garcia\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Ortiz   Gomes                \nV is to s e tc .\n1 .  In tim e-s e  o  B anco  p ara  q u e s e  m anif e ste ,  e m  4 8  \nh  s o b re  o  p edid o d e p urg açã o d a m ora .\n2 .  Com  a  m anif e sta çã o,  ou   de co rrid o  o  pra zo , \nc e rtif iq ue -s e  e  v o lt e m -m e c o nclu so s.\nI n tim em -s e.\nS anto s, 0 9 d e a go sto  d e  2 0 17\nC A RLO S O RTIZ  G OM ES\nJuiz  de Direito  Titular da 9ª Vara  Cível\nASSINATURA ELETRÔNICA  \n LEI 11.419\/2006  (IMPRESSÃO  À MARGEM)Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 1716E51. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 09\/08\/2017 às 13:00 . fls. 53"}},{"data":"09\/08\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"08\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70246126-8 Tipo da Petição: Petições Diversas Data: 08\/08\/2017 19:06","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0262\/2017 Data da Disponibilização: 17\/07\/2017 Data da Publicação: 18\/07\/2017 Número do Diário: 2389 Página: 850\/854","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Mandado Expedido    Mandado nº: 562.2017\/055000-4 Situação: Cumprido - Ato positivo em 08\/08\/2017 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"14\/07\/2017","descricao":"Mandado Expedido   Mandado nº: 562.2017\/054986-3 Situação: Cancelado em 14\/07\/2017 Local: Foro de Santos \/ Cartório da 9ª. Vara Cível","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Remetido ao DJE   Relação: 0262\/2017 Teor do ato: Despacho Mandado - busca e apreensão - alien fiduc Vistos etc. A Da notificação. Considerando a decisão proferida pelo Egrégio Superior Tribunal de Justiça, nos autos do Recurso Especial n. 1.184.570-MG, com Recurso Repetitivo, reconhecendo como válida a notificação extrajudicial realizada por via postal, com aviso de recebimento, no endereço do devedor, ainda que o título tenha sido apresentado em Cartório de Títulos e Documentos situado em comarca diversa do domicílio daquele, acato a decisão da E. Corte, determinando o processamento da presente ação, ressalvado o entendimento diverso deste signatário. B Das severas restrições ao direito de defesa introduzidas pela Lei nº. 10.931, de 2 de agosto de 2005. Como é sabido, a nova redação do Decreto-lei 911, de 1º de outubro de 1969 se por um lado suprimiu o absurdo prazo para a resposta, que era de apenas três dias, ampliando-o para quinze dias; por outro lado, acena para o esvaziamento do conteúdo da defesa. Entretanto, já há reação da jurisprudência, abrandando os rigores da Lei, interpretando-a sob o crivo das garantias constitucionais: a) “Ação de busca e apreensão. Veículo alienado fiduciariamente. Controle difuso. Inconstitucionalidade dos §§ 1º e 2º do art. 3º do Dec. lei 911\/69 (com redação dada pelo art. 56 da Lei 10.931\/04). Afronta aos princípios constitucionais da ampla defesa, do contraditório e da proteção ao consumidor. Súm. 297 do STJ. Adesividade à tese de a mutação legislativa tornar inócua a defesa do consumidor” (RT 843\/341). b) “Nos termos do disposto nos incisos XXXV e LV do art. 5º da CF, que atribui ao juiz a função essencial de julgar e aplicar o direito à espécie, não está o magistrado restrito a aceitar a pretensão integral do débito, reclamado pelo credor fiduciante; pode, por isso, em sede de prestação jurisdicional examinar e decidir sobre o principal e acessórios reclamados. Por força de interpretação do art. 52, § 2º, do CDC c\/c art. 5º-XXXII da CF, é possível a purga da mora mesmo depois da edição da Lei n. 10.931\/04” (JTJ 298\/366) [destacamos] Cf. T. Negrão, atualizado por José Roberto F. Gouvêa, in “Código de Processo Civil e legislação processual em vigor”, Ed. Saraiva, S. Paulo, 2007, 39ª ed., pág. 1.232, em notas “4b” e “5” ao art. 3º, do Dec.lei 911\/69. Na mesma diretriz, o Egrégio Tribunal de Justiça de São Paulo, por seu Órgão Especial, já decidiu que: “Processual civil. Incidente de inconstitucionalidade. Possibilidade de reconhecimento da inconstitucionalidade sem redução do texto, dando-lhe interpretação conforme a Constituição Federal. Constitucional. Inconstitucionalidade da interpretação da expressão 'integralidade da dívida pendente' do § 2o do art. 3o do DL 911\/64, significando a integralidade da dívida. Interpretação que afasta a garantia do contraditório e da ampla defesa (CF, art. 5o, LV) e a defesa do consumidor (CF, art. 5o, XXXII). Interpretação conforme que se restringe às prestações vencidas e seus acréscimos. A exigência de pagamento da integralidade da dívida pendente, para purgação da mora na ação de busca e apreensão de bem alienado fiduciariamente (DL 911\/64, art. 3o, § 2o) deve ser interpretada como sendo a totalidade das prestações vencidas do financiamento quando, sob pena de violação da garantia da ampla defesa e do contraditório (CF, art. 5o, LV) e da defesa do consumidor (CF, art. 5o, XXXII).” Incidente de Inconstitucionalidade nº. 150.402.0\/5 Órgão Especial Relator Desembargador BORIS KAUFFMANN j. 19\/12\/2007 votação unânime (25 votos). Não pode ser afastada a possibilidade da purgação da mora, também, pela desproporcionalidade, entre o fato (mora) e a sanção (perda do bem). C A legalidade no tocante a inviabilidade da purgação da mora, reconhecida pelo Colendo Superior Tribunal de Justiça (Recurso Especial n. 1.418.593-MS). Não se pode olvidar que são duas esferas perfeitamente distintas entre si: 1ª) No âmbito estrito da sua competência (art. 105, inc. III, alínea a, Constituição da República), o Colendo Superior Tribunal de Justiça, decidiu, em Recurso Especial submetido ao regime do art. 543-C (recurso repetitivo), quanto à legalidade dos dispositivos que determinam que a purgação de mora, em ação de busca e apreensão irradiada de contrato de alienação fiduciária, somente pode ser levada a efeito mediante o pagamento integral da dívida, no prazo de cinco dias (Recurso Especial n. 1.418.593-MS). 2ª) Entretanto o Colendo Órgão Especial do Egrégio Tribunal de Justiça de São Paulo, por votação unânime, com observância da cláusula de reserva de plenário (art. 97 da Constituição da República), exercendo o controle difuso da constitucionalidade, declarou a inconstitucionalidade do art. 3º, § 2º do DL 911\/64, no tocante ao pagamento integral do contrato, por violação à garantia da ampla defesa (CF, art. 5º, LV), e da defesa do consumidor (CF, art. 5º, XXXII), entendendo que a interpretação possível para a purgação da mora é de que são exigíveis as prestações vencidas do financiamento (Incidente de Inconstitucionalidade n. 150.402.0\/5 Órgão Especial). O decisum do Colendo Órgão Especial de âmbito constitucional , somente poderá ser eventualmente reexaminado pelo Pretório Excelso, por inserção na respectiva esfera de competência (art. 102, inc. III, alíneas a e b da Constituição Federal). D Da liminar. Por outro lado, considerando a documentação apresentada, e a prova da mora, defiro a liminar de busca e apreensão. Expeça-se mandado de busca e apreensão. Após, cite(m)-se com as advertências legais, especialmente quanto ao prazo para a resposta, que é de quinze (15) dias, e de que se não for contestado o pedido, serão presumidos como verdadeiros os fatos narrados na petição inicial. Para o caso de purgação da mora, conforme fundamentação acima, no prazo para a resposta, a parte requerida deverá depositar o valor das parcelas vencidas até a data do depósito, com seus acréscimos, bem como o valor das custas e das despesas desembolsadas, e comprovadas nos autos pela parte requerente, com honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor do débito. SERVIRÁ O PRESENTE DE MANDADO, POR CÓPIA, COMO MANDADO. Cumpra-se, desde já, na forma e sob as penas da lei e com os benefícios do art. 172, § 2º, do CPC Int. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP)","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Decisão Proferida    Despacho Mandado - busca e apreensão - alien fiduc Vistos etc. A Da notificação. Considerando a decisão proferida pelo Egrégio Superior Tribunal de Justiça, nos autos do Recurso Especial n. 1.184.570-MG, com Recurso Repetitivo, reconhecendo como válida a notificação extrajudicial realizada por via postal, com aviso de recebimento, no endereço do devedor, ainda que o título tenha sido apresentado em Cartório de Títulos e Documentos situado em comarca diversa do domicílio daquele, acato a decisão da E. Corte, determinando o processamento da presente ação, ressalvado o entendimento diverso deste signatário. B Das severas restrições ao direito de defesa introduzidas pela Lei nº. 10.931, de 2 de agosto de 2005. Como é sabido, a nova redação do Decreto-lei 911, de 1º de outubro de 1969 se por um lado suprimiu o absurdo prazo para a resposta, que era de apenas três dias, ampliando-o para quinze dias; por outro lado, acena para o esvaziamento do conteúdo da defesa. Entretanto, já há reação da jurisprudência, abrandando os rigores da Lei, interpretando-a sob o crivo das garantias constitucionais: a) “Ação de busca e apreensão. Veículo alienado fiduciariamente. Controle difuso. Inconstitucionalidade dos §§ 1º e 2º do art. 3º do Dec. lei 911\/69 (com redação dada pelo art. 56 da Lei 10.931\/04). Afronta aos princípios constitucionais da ampla defesa, do contraditório e da proteção ao consumidor. Súm. 297 do STJ. Adesividade à tese de a mutação legislativa tornar inócua a defesa do consumidor” (RT 843\/341). b) “Nos termos do disposto nos incisos XXXV e LV do art. 5º da CF, que atribui ao juiz a função essencial de julgar e aplicar o direito à espécie, não está o magistrado restrito a aceitar a pretensão integral do débito, reclamado pelo credor fiduciante; pode, por isso, em sede de prestação jurisdicional examinar e decidir sobre o principal e acessórios reclamados. Por força de interpretação do art. 52, § 2º, do CDC c\/c art. 5º-XXXII da CF, é possível a purga da mora mesmo depois da edição da Lei n. 10.931\/04” (JTJ 298\/366) [destacamos] Cf. T. Negrão, atualizado por José Roberto F. Gouvêa, in “Código de Processo Civil e legislação processual em vigor”, Ed. Saraiva, S. Paulo, 2007, 39ª ed., pág. 1.232, em notas “4b” e “5” ao art. 3º, do Dec.lei 911\/69. Na mesma diretriz, o Egrégio Tribunal de Justiça de São Paulo, por seu Órgão Especial, já decidiu que: “Processual civil. Incidente de inconstitucionalidade. Possibilidade de reconhecimento da inconstitucionalidade sem redução do texto, dando-lhe interpretação conforme a Constituição Federal. Constitucional. Inconstitucionalidade da interpretação da expressão 'integralidade da dívida pendente' do § 2o do art. 3o do DL 911\/64, significando a integralidade da dívida. Interpretação que afasta a garantia do contraditório e da ampla defesa (CF, art. 5o, LV) e a defesa do consumidor (CF, art. 5o, XXXII). Interpretação conforme que se restringe às prestações vencidas e seus acréscimos. A exigência de pagamento da integralidade da dívida pendente, para purgação da mora na ação de busca e apreensão de bem alienado fiduciariamente (DL 911\/64, art. 3o, § 2o) deve ser interpretada como sendo a totalidade das prestações vencidas do financiamento quando, sob pena de violação da garantia da ampla defesa e do contraditório (CF, art. 5o, LV) e da defesa do consumidor (CF, art. 5o, XXXII).” Incidente de Inconstitucionalidade nº. 150.402.0\/5 Órgão Especial Relator Desembargador BORIS KAUFFMANN j. 19\/12\/2007 votação unânime (25 votos). Não pode ser afastada a possibilidade da purgação da mora, também, pela desproporcionalidade, entre o fato (mora) e a sanção (perda do bem). C A legalidade no tocante a inviabilidade da purgação da mora, reconhecida pelo Colendo Superior Tribunal de Justiça (Recurso Especial n. 1.418.593-MS). Não se pode olvidar que são duas esferas perfeitamente distintas entre si: 1ª) No âmbito estrito da sua competência (art. 105, inc. III, alínea a, Constituição da República), o Colendo Superior Tribunal de Justiça, decidiu, em Recurso Especial submetido ao regime do art. 543-C (recurso repetitivo), quanto à legalidade dos dispositivos que determinam que a purgação de mora, em ação de busca e apreensão irradiada de contrato de alienação fiduciária, somente pode ser levada a efeito mediante o pagamento integral da dívida, no prazo de cinco dias (Recurso Especial n. 1.418.593-MS). 2ª) Entretanto o Colendo Órgão Especial do Egrégio Tribunal de Justiça de São Paulo, por votação unânime, com observância da cláusula de reserva de plenário (art. 97 da Constituição da República), exercendo o controle difuso da constitucionalidade, declarou a inconstitucionalidade do art. 3º, § 2º do DL 911\/64, no tocante ao pagamento integral do contrato, por violação à garantia da ampla defesa (CF, art. 5º, LV), e da defesa do consumidor (CF, art. 5º, XXXII), entendendo que a interpretação possível para a purgação da mora é de que são exigíveis as prestações vencidas do financiamento (Incidente de Inconstitucionalidade n. 150.402.0\/5 Órgão Especial). O decisum do Colendo Órgão Especial de âmbito constitucional , somente poderá ser eventualmente reexaminado pelo Pretório Excelso, por inserção na respectiva esfera de competência (art. 102, inc. III, alíneas a e b da Constituição Federal). D Da liminar. Por outro lado, considerando a documentação apresentada, e a prova da mora, defiro a liminar de busca e apreensão. Expeça-se mandado de busca e apreensão. Após, cite(m)-se com as advertências legais, especialmente quanto ao prazo para a resposta, que é de quinze (15) dias, e de que se não for contestado o pedido, serão presumidos como verdadeiros os fatos narrados na petição inicial. Para o caso de purgação da mora, conforme fundamentação acima, no prazo para a resposta, a parte requerida deverá depositar o valor das parcelas vencidas até a data do depósito, com seus acréscimos, bem como o valor das custas e das despesas desembolsadas, e comprovadas nos autos pela parte requerente, com honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor do débito. SERVIRÁ O PRESENTE DE MANDADO, POR CÓPIA, COMO MANDADO. Cumpra-se, desde já, na forma e sob as penas da lei e com os benefícios do art. 172, § 2º, do CPC Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  52\/54,  Vila Nova  - CEP  11013-300,  Fone: (13) \n4009-3600,  Santos-SP - E-mail:  santos9cv@tjsp.jus.br\nProcesso nº 1017945-53.2017.8.26.0562  - p.  1\nDECISÃO-MANDADO\nProcesso  nº: 1017945-53.2017.8.26.0562\nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Itau Unibanco  S\/A\nPessoa(s)  a ser(em)  \ncitada(s): Anderson\n Luiz Caldas  Garcia,  Estrada  Joao Baptista,  165, Morro  Penha - \nCEP  11081-200,  Santos-SP, CPF 133.986.318-94,  Brasileiro \nDEPOSITÁRIO:  WANDERLEI  SIDÔNIO DE OLIVEIRA  – 13.  991777-3886\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Ortiz   Gomes\nVis to s\n  etc .\nA     Da\n  notif ic a çã o\n.\nC on sid era ndo   a  decis ã o  pro fe rid a  pelo   Egré gio   Superio r \nT rib u nal  d e  J u stiç a , n o s a uto s d o R ecu rs o  E sp ecia l  n . 1 .1 84 .5 7 0-M G, c o m  \nR ecu rs o  R ep etit iv o ,  re co nh ece ndo  c o m o v á lid a  a  n otif ic a çã o e xtr a ju dic ia l \nr e aliz a da  por  via   posta l,   co m  avis o   de  re ce bim ento ,  no  end ere ço   do \nd eve do r,  a in da q ue  o  tít u lo  te nha  s id o a pre se nta do e m  C artó rio  d e T ít u lo s \ne  D ocu m ento s s it u ad o e m  c o m arc a  d iv e rs a  d o d om ic ílio  d a que le ,  a ca to  a  \nd ecis ã o d a E .  C orte ,  d ete rm in a ndo  o  p ro ce ssa m ento  d a p re se nte  a çã o , \nr e ss a lv a do  o  e nte nd im ento  d iv e rs o  d este  s ig natá rio .\nB  \n D as s e ve ra s re str iç õ es a o d ir e it o  d e d efe sa  in tr o d uzid as \npe la  L ei  n º. 1 0.9 31, d e  2  d e a go sto  d e  2 0 05\n.\nC om o é  s a bid o,  a  n ova  re daçã o d o D ecre to -le i  9 11 ,  d e 1 º d e \no utu bro   de   19 69  se   por  um  la do  su p rim iu   o  absu rd o   pra zo   pa ra   a \nr e sp osta ,  q ue  e ra  d e a pen as tr ê s d ia s,  a m plia n do-o  p ara  q u in ze  d ia s;  p or \no utr o  la d o,  a ce na p ara  o  e sva zia m ento  d o c o nte úd o d a d efe sa .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 15FE322. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 13\/07\/2017 às 19:22 . fls. 32\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  52\/54,  Vila Nova  - CEP  11013-300,  Fone: (13) \n4009-3600,  Santos-SP - E-mail:  santos9cv@tjsp.jus.br\nProcesso nº 1017945-53.2017.8.26.0562  - p.  2\nE\nntr e ta nto ,  já   há  re a çã o   da   ju ris p ru dên cia ,  abra nda ndo   os \nr ig ore s d a L ei,  in te rp re ta ndo -a  s o b  o  c riv o  d as g a ra n tia s c o nstit u cio na is : \na )  “A çã o   de   bu sca   e  apre en sã o .  Veíc u lo   alie n ado   fid ucia ria m ente . \nC on tr o le  d if u so .  In co nstit u cio nalid a de d os § §  1 º e  2 º d o a rt.  3 º d o D ec. le i \n9 11\/6 9 (c o m  re da çã o  d a da p elo  a rt.   5 6  d a  L e i  1 0.9 31\/0 4).  A fr o nta  a o s \np rin cíp io s c o nstit u cio nais  d a a m pla  d efe sa ,  d o  c o ntr a dit ó rio  e  d a p ro te çã o \na o  co nsu m id or.  S úm .  29 7  do  S TJ.  A desiv id ade   à  te se   de  a  m uta çã o \nl e g is la tiv a  to rn ar in ócu a a  d e fe sa  d o c o nsu m id or” ( R T 8 43 \/3 4 1).\nb )  “N os te rm os d o  d is p o sto  n o s in cis o s X X XV e  L V  d o a rt.   5 º d a  C F,  q ue \na tr ib u i  a o ju iz  a  fu n çã o  e sse n cia l  d e ju lg ar  e  a pli c a r  o  d ir e it o  à  e sp écie , \nn ã o e stá  o  m ag is tr a d o re str it o  a  a ce it a r  a  p re te nsã o in te gra l  d o d éb it o , \nr e cla m ado p elo  c re d or  fid ucia nte ;  p od e,  p or  is so ,  e m  s e de d e p re sta çã o  \nj u ris d ic io n al  exa m in ar  e  decid ir   so bre   o  prin cip al  e  ace ssó rio s \nr e cla m ados.  P or  fo rç a  d e in te rp re ta çã o d o a rt.   5 2 ,  §  2 º,  d o C DC c \/c  a rt. \n5 º-X XX II  d a C F,  é  p ossív e l  a  p urg a d a m ora  m esm o d e pois  d a e diç ã o d a \nL ei  n .  1 0 .9 3 1\/0 4”  (J T J 2 98\/3 66 )  [d esta ca m os] \n C f.  T .  N eg rã o ,  a tu a liz a do  \np o r  J o sé  R oberto  F .  G ou vê a ,  in  “C ód ig o  d e  P ro ce sso  C iv il   e  le g is la çã o \np ro ce ss u al  e m  v ig or”,  E d.  S ara iv a ,  S .  P aulo ,  2 007 ,  3 9ª  e d.,  p ág.  1 .2 32 , \ne m  n ota s “ 4 b” e  “ 5 ” a o  a rt.  3 º, d o  D ec.le i  9 11 \/6 9 .\nN a  m esm a  dir e tr iz ,  o  E gré gio   T rib una l  de  Ju stiç a   de   S ão \nP aulo ,  p or s e u Ó rg ã o E sp e cia l,   já  d ecid iu  q ue:\n“ P ro ce ss u al  c iv il .   In cid en te  d e in co nstit u cio na lid ade .  P oss ib ilid ade  \nd e  r e co n hecim ento  d a  in co n stit u cio n ali d ad e s e m  r e d uçã o d o te xto , d an do-\nl h e  in te rp re ta çã o c o n fo rm e a  C onstit u iç ã o F ed era l.\nC onstit u cio nal.   In co nstit u cio nalid a de d a in te rp re ta çã o d a e xp re ss ã o \n' i n te g ra lid a de  da  dív id a   pe nde nte '  do  §  2o   do   art.  3o  do  D L  911 \/6 4 , \ns ig n if ic a n do a  in te gra lid ade  d a  d ív id a.  In te rp re ta çã o q ue a fa sta  a  g ara ntia  \nd o  co n tr a dit ó rio   e  da   am pla   de fe sa   (C F,  art.  5o,  LV )  e  a  defe sa   do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 15FE322. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 13\/07\/2017 às 19:22 . fls. 33\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  52\/54,  Vila Nova  - CEP  11013-300,  Fone: (13) \n4009-3600,  Santos-SP - E-mail:  santos9cv@tjsp.jus.br\nProcesso nº 1017945-53.2017.8.26.0562  - p.  3\nc\no nsu m id or  (C F,  a rt.   5 o ,  X XXII) .  In te rp re ta çã o c o n fo rm e q ue  s e  re str in g e \nà s p re sta çõ es v e ncid as e  s e u s a cré scim os.\nA  exig ên cia   de   pa gam ento   da  in te gra lid ade   da   dív id a  pend ente , \np ara  p urg açã o d a m ora  n a  a çã o d e b usca  e  a pre ensã o d e b em  a lie n ado  \nf id ucia ria m ente  (D L 9 11 \/6 4 ,  a rt.   3 o ,  §  2 o )  d eve  se r  in te rp re ta da co m o \ns e nd o  a to ta lid a de  das  pre sta çõ es  ve n cid as  do fin ancia m ento  q uan do, \ns o b p ena  d e  v io la çã o  d a  g a ra n tia  d a  a m pla  d e fe sa  e  d o  c o ntr a dit ó rio  ( C F, \na rt.  5 o , L V ) e  d a d efe sa  d o c o n su m id o r ( C F, a rt.  5 o, X X XII ) .”\nI n cid ente   de  In co nstit u cio nalid a de  nº.  15 0.4 02.0 \/5  \n Ó rg ão  E sp ecia l \n \nR ela to r  D ese m barg ad or  B O RIS  K AU FFM AN N  \n j.   1 9\/1 2\/2 00 7 \n vo ta çã o \nu nâ nim e ( 2 5 v o to s).\nN ão  p o de s e r  a fa sta da  a  p ossib ili d ad e d a p urg açã o d a m ora , \nt a m bém ,  pe la   desp ro porc io nalid a de,  en tr e   o  fa to   (m ora )  e  a  sa nçã o \n(p erd a d o b em )\n.\nC  \n A  le g ali d ad e n o to ca nte  a  in via b ili d ad e d a p urg açã o d a \nmora ,  re co nhe cid a p elo  C ole n do S up erio r  T rib un al  d e Ju stiç a  (R ecu rs o  \nEsp e cia l  n . 1 .4 1 8.5 93-M S)\n.\nN ão se  p od e o lv id ar  q u e sã o d ua s e sfe ra s p e rfe it a m en te  \nd is tin ta s e n tr e  s i:\n  1 ª) N o â m bit o  e str it o  d a  s u a c o m petê ncia  ( a rt. 1 05, in c. III , \na lí n ea  a,  C on stit u iç ã o   da   R epúb lic a ),  o  C ole nd o  S upe rio r  T rib una l  de \nJ u stiç a ,  d ecid iu ,  e m  R ecu rs o  E sp ecia l  s u bm etid o a o r e gim e d o a rt.  5 43-C  \n( re cu rs o  r e pe tit iv o ),  q ua nto  à  le g ali d ad e d os d is p osit iv o s q u e d ete rm in am  \nq u e a  p u rg a çã o  d e  m ora ,  e m  a çã o d e b usca  e  a pre ensã o ir r a dia da  d e  \nc o ntr a to   de   alie n açã o  fid u ciá ria ,  so m ente   po de  se r  le va d a  a  efe it o  \nm edia nte   o  pa gam ento   in te gra l  da  dív id a,  no   pra zo   de   cin co   dia s \n( R ecu rs o  E sp ecia l  n .  1 .4 18.5 93 -M S).\n2 ª)  Entr e ta nto   o  Cole n do  Órg ão  Esp ecia l  do  Egré gio  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 15FE322. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 13\/07\/2017 às 19:22 . fls. 34\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  52\/54,  Vila Nova  - CEP  11013-300,  Fone: (13) \n4009-3600,  Santos-SP - E-mail:  santos9cv@tjsp.jus.br\nProcesso nº 1017945-53.2017.8.26.0562  - p.  4\nT\nrib una l  d e J u stiç a  d e  S ão P aulo ,  p or v o ta çã o u nâ nim e,  c o m  o b se rv â n cia  \nd a  c lá usu la  d e  r e se rv a  d e p le nário\n ( a rt.  9 7 d a C on stit u iç ã o  d a  R epúb lic a ), \ne xe rc e nd o  o  co ntr o le   dif u so   da  co nstit u cio na lid ade\n,  decla ro u  a \ni n co n stit u cio n ali d ad e  do  art.   3º,  §  2º  do   D L  91 1\/6 4,  no  to ca nte   ao \np aga m en to  in te gra l  d o c o n tr a to ,  p o r  v io la çã o à  g a ra n tia  d a  a m pla  d e fe sa  \n( C F,  art.  5º,  LV ),  e  da  defe sa   do  co n su m id o r  (C F,  art.  5º,  XX XII ) , \ne nte nd end o q ue a  in te rp re ta çã o  p o ssív e l  p a ra  a  p urg açã o d a m ora  é  d e \nq ue  s ã o e xig ív e is  a s p re sta çõ e s v e ncid a s d o fin a ncia m ento  (In cid en te  d e \nI n co nstit u cio na lid ade  n . 1 5 0.4 02.0 \/5  \n Ó rg ão E sp ecia l) .\n  O decis u m  do   Cole n do  Órg ão  Esp ecia l \n de  âm bit o  \nc o n stit u cio n al \n,  so m ente   pode rá   se r  eve ntu alm en te   re e xa m in a do  pelo  \nP re tó rio  E xce ls o ,  p or  in se rç ã o n a re sp ectiv a  e sfe ra  d e c o m petê ncia  (a rt. \n1 02 , in c. II I,  a lí n ea s a  e  b  d a C onstit u iç ã o F ed era l) .\n   D  \n D a lim in a r\n.\nP or o u tr o  la do,  c o nsid era nd o a  d o cu m enta çã o a pre se n ta d a,  e  \na   pro va   da   m ora ,  de fir o   a  li m in ar  de  busca   e  apre ensã o.  E xp eça -s e  \nm and ado  d e  b u sca  e  a pre en sã o . \nA pó s,  c it e (m )-s e  c o m  a s a dve rtê ncia s le gais ,  e sp ecia lm ente  \nq uan to  a o p ra zo  p ara  a  re sp o sta\n,  q ue é  d e q uin ze  (1 5 )  d ia s\n,  e  d e  q u e s e  \nn ão fo r c o nte sta do o  p edid o,  s e rã o  p re su m id os c o m o v e rd ade ir o s o s fa to s \nn arr a do s n a p etiç ã o  in ic ia l.\nP ara  o  c a so  d e p urg açã o d a m ora ,  c o n fo rm e fu n dam enta çã o \na cim a,  n o p ra zo  p ara  a  re sp o sta ,  a  p a rte  re que rid a d eve rá  d ep osit a r  o  \nv a lo r d as p a rc e la s v e ncid as a té  a  d a ta  d o d ep ósit o , c o m  s e us a cré scim os, \nb e m  co m o  o  va lo r  das  cu sta s  e  da s  desp esa s  dese m bo ls a das,  e \nc o m pro va das  no s  auto s  pela   pa rte   re que re n te ,  co m   hono rá rio s \na d vo ca tí c io s q ue a rb it r o  e m  1 0%  ( d e z p or c e n to ) s o bre  o  v a lo r d o d éb it o .\nS ER VIR Á O  P R ESE N TE  D E M AN DAD O ,  P O R C Ó PIA ,  C O M O Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 15FE322. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 13\/07\/2017 às 19:22 . fls. 35\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n9ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  52\/54,  Vila Nova  - CEP  11013-300,  Fone: (13) \n4009-3600,  Santos-SP - E-mail:  santos9cv@tjsp.jus.br\nProcesso nº 1017945-53.2017.8.26.0562  - p.  5\nM\nAN D AD O . \nCum pra -s e ,  d esd e já ,  n a  fo rm a e  s o b  a s p e nas d a  le i  e  \nc o m  o s b ene fíc io s d o  a rt.  1 72 , §  2 º, d o C PC\n             In t.\n             S an to s, 1 3 d e j u lh o d e 2 01 7.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n \n \nA  CÓPIA  DA INICIAL  SEGUE ANEXA  E FICA  FAZENDO  PARTE INTEGRANTE  \nDESTE\nITENS  4  e  5  DO  CAPÍTULO  VI  DAS  NORMAS  DE  SERVIÇO  DA  EGRÉGIA  CORREGEDORIA  GERAL  DA  JUSTIÇA,  TOMO  \nI\nNos  termos  do  Prov.  3\/2001  da  CGJ,  fica  constando  o  seguinte:  “ 4.  É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  \nnumerário  diretamente  da  parte.  4.1.  As  despesas  em  caso  de  transporte  e  depósito  de  bens  e  outras  necessárias  ao  cumprimento  \nde  mandados,  ressalvadas  aquelas  relativas  à  condução,  serão  adiantadas  pela  parte  mediante  depósito  do  valor  indicado  pelo  \noficial  de  justiça  nos  autos,  em  conta  corrente  à  disposição  do  juízo.  4.2.  Vencido  o  prazo  para  cumprimento  do  mandado  sem  que  \nefetuado  o  depósito  (4.1.),  o  oficial  de  justiça  o  devolverá,  certificando  a  ocorrência.  4.3.  Quando  o  interessado  oferecer  meios  \npara  o  cumprimento  do  mandado  (4.1.),  deverá  desde  logo  especificá-los,  indicando  dia,  hora  e  local  em  que  estarão  à  disposição,  \nnão  havendo  nesta  hipótese  depósito  para  tais  diligências.  5.  A  identificação  do  oficial  de  justiça,  no  desempenho  de  suas  funções,  \nserá  feita  mediante  apresentação  de  carteira  funcional,  obrigatória  em  todas  as  diligências.”  Texto  extraído  do  Cap.  VI,  das  \nNormas  de  Serviço  da  Corregedoria  Geral  de  Justiça.\nAdvertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  quem  \nlhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  da  \nfunção  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  artigos  \n329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1017945-53.2017.8.26.0562 e código 15FE322. Este documento é cópia do original, assinado digitalmente por CARLOS ORTIZ GOMES, liberado nos autos em 13\/07\/2017 às 19:22 . fls. 36"}},{"data":"13\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"08\/08\/2017","tipo":"Petições Diversas"},{"data":"18\/08\/2017","tipo":"Petições Diversas"},{"data":"24\/08\/2017","tipo":"Petições Diversas"},{"data":"13\/09\/2017","tipo":"Petições Diversas"},{"data":"13\/09\/2017","tipo":"Petições Diversas"},{"data":"19\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":28,"total_andamentos":28}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"715458183","codPublicacaoOrigem":"1173793583","dataDivulgacao":"Jul 17 2017 12:00:00:000AM","dataPublicacao":"Jul 18 2017 12:00:00:000AM","numero":"1017945-53.2017.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2389","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1017945-53.2017.8.26.0562 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Itau Unibanco S\/A - Despacho Mandado - busca e apreensão - alien fiduc Vistos etc. A Da notificação. Considerando a decisão proferida pelo Egrégio Superior Tribunal de Justiça, nos autos do Recurso Especial n. 1.184.570-MG, com Recurso Repetitivo, reconhecendo como válida a notificação extrajudicial realizada por via postal, com aviso de recebimento, no endereço do devedor, ainda que o título tenha sido apresentado em Cartório de Títulos e Documentos situado em comarca diversa do domicílio daquele, acato a decisão da E. Corte, determinando o processamento da presente ação, ressalvado o entendimento diverso deste signatário. B Das severas restrições ao direito de defesa introduzidas pela Lei nº. 10.931, de 2 de agosto de 2005. Como é sabido, a nova redação do Decreto-lei 911, de 1º de outubro de 1969 se por um lado suprimiu o absurdo prazo para a resposta, que era de apenas três dias, ampliando-o para quinze dias; por outro lado, acena para o esvaziamento do conteúdo da defesa. Entretanto, já há reação da jurisprudência, abrandando os rigores da Lei, interpretando-a sob o crivo das garantias constitucionais: a) Ação de busca e apreensão. Veículo alienado fiduciariamente. Controle difuso. Inconstitucionalidade dos §§ 1º e 2º do art. 3º do Dec. lei 911\/69 (com redação dada pelo art. 56 da Lei 10.931\/04). Afronta aos princípios constitucionais da ampla defesa, do contraditório e da proteção ao consumidor. Súm. 297 do STJ. Adesividade à tese de a mutação legislativa tornar inócua a defesa do consumidor (RT 843\/341). b) Nos termos do disposto nos incisos XXXV e LV do art. 5º da CF, que atribui ao juiz a função essencial de julgar e aplicar o direito à espécie, não está o magistrado restrito a aceitar a pretensão integral do débito, reclamado pelo credor fiduciante; pode, por isso, em sede de prestação jurisdicional examinar e decidir sobre o principal e acessórios reclamados. Por força de interpretação do art. 52, § 2º, do CDC c\/c art. 5º-XXXII da CF, é possível a purga da mora mesmo depois da edição da Lei n. 10.931\/04 (JTJ 298\/366) [destacamos] Cf. T. Negrão, atualizado por José Roberto F. Gouvêa, in Código de Processo Civil e legislação processual em vigor, Ed. Saraiva, S. Paulo, 2007, 39ª ed., pág. 1.232, em notas 4b e 5 ao art. 3º, do Dec.lei 911\/69. Na mesma diretriz, o Egrégio Tribunal de Justiça de São Paulo, por seu Órgão Especial, já decidiu que: Processual civil. Incidente de inconstitucionalidade. Possibilidade de reconhecimento da inconstitucionalidade sem redução do texto, dando-lhe interpretação conforme a Constituição Federal. Constitucional. Inconstitucionalidade da interpretação da expressão 'integralidade da dívida pendente' do § 2o do art. 3o do DL 911\/64, significando a integralidade da dívida. Interpretação que afasta a garantia do contraditório e da ampla defesa (CF, art. 5o, LV) e a defesa do consumidor (CF, art. 5o, XXXII). Interpretação conforme que se restringe às prestações vencidas e seus acréscimos. A exigência de pagamento da integralidade da dívida pendente, para purgação da mora na ação de busca e apreensão de bem alienado fiduciariamente (DL 911\/64, art. 3o, § 2o) deve ser interpretada como sendo a totalidade das prestações vencidas do financiamento quando, sob pena de violação da garantia da ampla defesa e do contraditório (CF, art. 5o, LV) e da defesa do consumidor (CF, art. 5o, XXXII). Incidente de Inconstitucionalidade nº. 150.402.0\/5 Órgão Especial Relator Desembargador BORIS KAUFFMANN j. 19\/12\/2007 votação unânime (25 votos). Não pode ser afastada a possibilidade da purgação da mora, também, pela desproporcionalidade, entre o fato (mora) e a sanção (perda do bem). C A legalidade no tocante a inviabilidade da purgação da mora, reconhecida pelo Colendo Superior Tribunal de Justiça (Recurso Especial n. 1.418.593-MS). Não se pode olvidar que são duas esferas perfeitamente distintas entre si: 1ª) No âmbito estrito da sua competência (art. 105, inc. III, alínea a, Constituição da República), o Colendo Superior Tribunal de Justiça, decidiu, em Recurso Especial submetido ao regime do art. 543-C (recurso repetitivo), quanto à legalidade dos dispositivos que determinam que a purgação de mora, em ação de busca e apreensão irradiada de contrato de alienação fiduciária, somente pode ser levada a efeito mediante o pagamento integral da dívida, no prazo de cinco dias (Recurso Especial n. 1.418.593-MS). 2ª) Entretanto o Colendo Órgão Especial do Egrégio Tribunal de Justiça de São Paulo, por votação unânime, com observância da cláusula de reserva de plenário (art. 97 da Constituição da República), exercendo o controle difuso da constitucionalidade, declarou a inconstitucionalidade do art. 3º, § 2º do DL 911\/64, no tocante ao pagamento integral do contrato, por violação à garantia da ampla defesa (CF, art. 5º, LV), e da defesa do consumidor (CF, art. 5º, XXXII), entendendo que a interpretação possível para a purgação da mora é de que são exigíveis as prestações vencidas do financiamento (Incidente de Inconstitucionalidade n. 150.402.0\/5 Órgão Especial). O decisum do Colendo Órgão Especial de âmbito constitucional , somente poderá ser eventualmente reexaminado pelo Pretório Excelso, por inserção na respectiva esfera de competência (art. 102, inc. III, alíneas a e b da Constituição Federal). D Da liminar. Por outro lado, considerando a documentação apresentada, e a prova da mora, defiro a liminar de busca e apreensão. Expeça-se mandado de busca e apreensão. Após, cite(m)-se com as advertências legais, especialmente quanto ao prazo para a resposta, que é de quinze (15) dias, e de que se não for contestado o pedido, serão presumidos como verdadeiros os fatos narrados na petição inicial. Para o caso de purgação da mora, conforme fundamentação acima, no prazo para a resposta, a parte requerida deverá depositar o valor das parcelas vencidas até a data do depósito, com seus acréscimos, bem como o valor das custas e das despesas desembolsadas, e comprovadas nos autos pela parte requerente, com honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor do débito. SERVIRÁ O PRESENTE DE MANDADO, POR CÓPIA, COMO MANDADO. Cumpra-se, desde já, na forma e sob as penas da lei e com os benefícios do art. 172, § 2º, do CPC Int. - ADV: EGBERTO HERNANDES BLANCO (OAB 89457\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0262\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ORTIZ GOMES ESCRIVÃ(O) JUDICIAL SORAYA CRAVARI EDITAL DE INTIMAÇÃO DE ADVOGADOS LG: 14\/07\/2017","paginaInicial":"851","paginaFinal":"851","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"901011","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24276644","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 17 2017 08:59:29:840AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1017945-53.2017.8.26.0562","numeroAntigo":"1.184.570","numeroUnificado":"1017945-53.2017.8.26.0562|1.184.570|843\/341|911\/69|911\/64|911\/64|150.402|1.418.593|1.418.593|911\/64|150.402","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"757105019","codPublicacaoOrigem":"1201445127","dataDivulgacao":"Sep 18 2017 12:00:00:000AM","dataPublicacao":"Sep 19 2017 12:00:00:000AM","numero":"1017945-53.2017.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2432","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1017945-53.2017.8.26.0562 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Itau Unibanco S\/A - Anderson Luiz Caldas Garcia - Faço vistas dos autos ao autor para, no prazo de 05 dias, providenciar a retirada da guia de levantamento expedida. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP), EDNA ROMEIRO DOS SANTOS (OAB 340707\/SP)","despacho":"Cível  RELAÇÃO Nº 0340\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ORTIZ GOMES ESCRIVÃ(O) JUDICIAL SORAYA CRAVARI EDITAL DE INTIMAÇÃO DE ADVOGADOS LG: 15\/09\/2017","paginaInicial":"1059","paginaFinal":"1059","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"926306","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26312285","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 18 2017 11:59:20:227AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1017945-53.2017.8.26.0562","numeroAntigo":null,"numeroUnificado":"1017945-53.2017.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"733611832","codPublicacaoOrigem":"1186136904","dataDivulgacao":"Aug 14 2017 12:00:00:000AM","dataPublicacao":"Aug 15 2017 12:00:00:000AM","numero":"1017945-53.2017.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2409","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1017945-53.2017.8.26.0562 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Itau Unibanco S\/A - Anderson Luiz Caldas Garcia - Vistos etc.1. Intime-se o Banco para que se manifeste, em 48 h sobre o pedido de purgação da mora.2. Com a manifestação, ou decorrido o prazo, certifique-se e voltem-me conclusos.Intimem-se.Santos, 09 de agosto de 2017CARLOS ORTIZ GOMESJuiz de Direito Titular da 9ª Vara CívelASSINATURA ELETRÔNICA LEI 11.419\/2006 (IMPRESSÃO À MARGEM) - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/ SP), EDNA ROMEIRO DOS SANTOS (OAB 340707\/SP)","despacho":"Cível  RELAÇÃO Nº 0300\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ORTIZ GOMES ESCRIVÃ(O) JUDICIAL SORAYA CRAVARI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"941","paginaFinal":"941","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"912556","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25281658","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug 14 2017 08:52:19:320AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1017945-53.2017.8.26.0562","numeroAntigo":null,"numeroUnificado":"1017945-53.2017.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"704325190","codPublicacaoOrigem":"1164697630","dataDivulgacao":"Jun 28 2017 12:00:00:000AM","dataPublicacao":"Jun 29 2017 12:00:00:000AM","numero":"1017945-53.2017.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2376","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1017945-53.2017.8.26.0562 CLASSE :BUSCA E APREENSÃO EM ALIENAÇÃO FIDUCIÁRIA REQTE : Itau Unibanco S\/A ADVOGADO : 248970\/SP - Carla Cristina Lopes Scortecci REQDO : Anderson Luiz Caldas Garcia VARA :9ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SANTOS EM 26\/06\/2017","paginaInicial":"1051","paginaFinal":"1051","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"893237","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23772140","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Jun 28 2017 01:50:35:380AM","codUsuarioAlteracao":"504","usuarioAlteracao":null,"dataHoraAlteracao":"Jun 28 2017 04:41:31:020PM","numeroCNJ":"1017945-53.2017.8.26.0562","numeroAntigo":null,"numeroUnificado":"1017945-53.2017.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747976501","codPublicacaoOrigem":"1195700979","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1017945-53.2017.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1017945-53.2017.8.26.0562 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Itau Unibanco S\/A - Anderson Luiz Caldas Garcia - Vistos etc.I - RELATÓRIO.Itau Unibanco S\/A move ação contra Anderson Luiz Caldas Garcia, visando a busca e apreensão do bem que lhe alienara fiduciariamente em garantia (NISSAN LIVINA, 2010, PLACA ERU6458, RENAVAM 00240070518, CHASSI 94DTAFL10AJ452398), cujas prestações de março até agosto não foram pagas. Foi deferida a liminar, na qual se fixou que para purgação da mora bastaria o pagamento das parcelas vencidas, das custas processuais e dos honorários advocatícios, tendo decorrido o prazo recursal para insurgência contra esta decisão.O veículo foi apreendido (fls. 48\/52). Houve pedido de purgação da mora e de concessão do benefício da gratuidade de justiça, com o depósito das parcelas vencidas.A credora discordou do montante depositado, requerendo o indeferimento da purgação da mora e a procedência da demanda .É o relatório do essencial.II - FUNDAMENTAÇÃO.Considerando que a documentação juntada (fls. 62\/70) comprova a impossibilidade do requerido de arcar com as custas e despesas processuais sem prejuízo do próprio sustento e de sua família, defiro o benefício da gratuidade de justiça ao demandado. Anote-se.De início, importante salientar que não houve interposição de recurso da parte autora contra a decisão que determinou que, para o caso de purgação da mora, bastaria o pagamento das parcelas vencidas, das custas processuais e dos honorários advocatícios (fls. 32\/36). Desta forma, não prospera o inconformismo da autora quanto à necessidade do pagamento das parcelas vencidas e vincendas. A questão já foi apreciada. Como é sabido, nos termos do art. 507 do Código de Processo Civil: \"É vedado à parte discutir no curso do processo as questões já decididas a cujo respeito se operou a preclusão.\"A razão é primária: não cabe ao Juízo decidir indefinidamente matéria já apreciada.A rigor, em caso de inconformismo, o Sistema dispõe dos instrumentos adequados para o reexame da matéria.Portanto, a questão referente à integralidade da dívida e à purgação da mora está acobertada pela preclusão.Neste sentido:\"ALIENAÇÃO FIDUCIÁRIA - PURGAÇÃO DA MORA ADMITIDA DECISÃO INTERLOCUTÓRIA CONFIRMADA POR V. ACÓRDÃO TRANSITADO EM JULGADO - RENOVAÇÃO DA MATÉRIA EM SEDE RECURSAL - PRECLUSÃO - RECURSO IMPRÓVIDO COM ALTERAÇÃO DO DISPOSTIVO SENTENCIAL. A regra que veda ao juiz decidir novamente questões já decididas estende-se também aos despachos interlocutórios, stricto sensu, no sentido de que sofrem o efeito da preclusão que impede renovar a discussão no curso do mesmo processo\". (TJSP - Apelação 1006043-85.2014.8.26.0020, Relator Renato Sartorelli, 26ª Câmara de Direito Privado, Data de julgamento 27.07.2017).ALIENAÇÃO FIDUCIÁRIA EM GARANTIA. BUSCA E APREENSÃO. PURGAÇÃO DA MORA. DECISÃO QUE DEFERE A PURGAÇÃO DA MORA NOS TERMOS DO INCIDENTE DE INCONSTITUCIONALIDADE Nº 150.402-0\/5 DO ÓRGÃO ESPECIAL DESTE TRIBUNAL. DECISÃO IRRECORRIDA. PRECLUSÃO. DEPÓSITO EFETIvADO PELO VALOR DO DÉBITO EM ABERTO ACRESCIDO DOS ENCARGOS CONTRATUAIS. ADMISSIBILIDADE PARA FINS DE PURGA DA MORA. SENTENÇA REFORMADA. Se o despacho judicial que permite a purgação da mora nos termos do incidente de inconstitucionalidade nº 150.402-0\/5 deste Tribunal não foi impugnado pelo credor, admissível que seja considerado quitado o débito em decorrência do depósito efetuado pelo devedor incluindo o montante das parcelas em aberto até a data do pagamento, acrescido de encargos contratuais, assistindo direito ao devedor de reaver o bem alienado fiduciariamente. Recurso parcialmente provido. (TJSP - Apelação nº 1004539-96.2016.8.26.0562, Relator Gilberto Leme, 35ª Câmara de Direito privado, Data do Julgamento 05.06.2017).Ressalta-se que as custas processuais e honorários advocatícios estão com a exigibilidade suspensa em razão da gratuidade de justiça concedida. Por tal motivo, a ausência destas verbas no depósito realizado pela demandado não afasta a decretação da purgação da mora.Neste sentido:AGRAVO INTERNO EM AGRAVO DE INSTRUMENTO. BUSCA E APREENSÃO. PURGA DA MORA PERFECTIBILIZADA. DEPÓSITO DA INTEGRALIDADE DO DÉBITO, INCLUÍDAS AS PARCELAS VENCIDAS E VINCENDAS DO CONTRATO, NO PRAZO DE CINCO DIAS CONTADOS DA EXECUÇÃO DA MEDIDA EXPROPRIATÓRIA PRESCINDÍVEL QUE O DEPÓSITO ENGLOBE AS CUSTAS PROCESSUAIS E HONORÁRIOS ADVOCATÍCIOS DA PARTE ADVERSA. A purga da mora se caracteriza pelo pagamento, em até cinco dias contados da execução da liminar, do total do débito contratual apontado pelo credor (DL 911\/69, artigo 3º, §2º). Prescindível que o pagamento englobe as custas processuais e honorários advocatícios do patrono da parte credora. Verbas de caráter processual, não dispostas no artigo 2º, §1º, do DL 911\/69. Gratuidade judiciária deferida à parte ré\/agravada. AGRAVO DE INTERNO DESPROVIDO. (Agravo regimental nº 70065381766, 13ª Câmara Cível, Tribunal de Justiça do RS, Relator: Elisabete Correa Hoeveler, Julgado em 08.10.2015).Assim, tendo sido efetuado o depósito nos termos da decisão proferida por este Juízo, considero válida a purgação da mora, não subsistindo o interesse de agir da parte autora, no aspecto necessidade da tutela jurisdicional invocada (art. 485, inciso VI, c.c. art. 493, todos do Código de Processo Civil).Ante o exposto e tudo mais que dos autos consta JULGO EXTINTO O PROCESSO, sem o julgamento do mérito, com fundamento no art. 485, inciso VI c.c. o art. 493, todos do Código de Processo Civil.Em consequência, revogo a liminar concedida, devendo a requerente, independentemente do trânsito em julgado, promover a restituição do bem, em cinco dias, ao réu, sob pena de pagar multa diária de R$ 800,00 (oitocentos reais).Condeno o réu no pagamento das custas, despesas processuais e, bem assim, nos honorários advocatícios já arbitrados.Quanto à(s) parte(s) beneficiária(s) da justiça gratuita, aplica-se o dispositivo do art. 98, § 3º, do Novo Código de Processo Civil, de modo que as verbas da sucumbência, nas quais foi(ram) condenada(s), somente serão exigíveis se houver alteração positiva e suficiente no(s) respectivo(s) patrimônio(s) nos próximos cinco anos.Expeça-se mandado de levantamento dos valores depositados em favor da parte demandante.Na hipótese de recurso da sentença, os honorários serão majorados, levando-se em conta o trabalho acrescido em grau recursal (art. 85, § 10º do NCPC). Na fase de cumprimento definitivo da sentença, após o prazo de 15 dias, contados da intimação da parte devedora para pagar o débito, sem que se registre o pagamento, haverá acréscimo de multa de 10% sobre o valor do débito, e de honorários de advogado adicionais de 10% (art. 523, § 1º do NCPC). Por sua vez, a parte credora deverá, naquela fase, adstringir o seu pedido (cálculo) ao valor efetivo da condenação, sob pena de se sujeitar às verbas da sucumbência e\/ou litigância de má-fé.Da mesma forma, se decorrer o referido prazo de quinze dias (do art. 523) sem o pagamento, esta sentença poderá ser levada a protesto (art. 517 do NCPC).Além disso, em tese, o presente decisum pode valer como hipoteca judiciária, de modo que, se for o caso, o credor, independentemente do trânsito em julgado, poderá levá-lo ao registro imobiliário, sem necessidade de decisão judicial, ou demonstração de urgência (art. 495, §§ do 1º ao 5º, do NCPC).Observe-se finalmente que: a) os dispositivos e demais fontes de direito declinados estão devidamente justificados quanto à aplicabilidade à espécie; b) houve a necessária especificidade na análise na controvérsia; c) já estão devidamente enfrentados todos os temas relevantes da causa, com aptidão, em tese, para infirmarem a conclusão estampada na sentença. Com efeito, fica desde logo consignado que esta sentença não poderá ser alterada por meio de simples embargos declaratórios. Os embargos de declaração não permitem o reexame de aspectos da decisão, para alterar o resultado final do julgamento: \"É incabível nos embargos declaratórios, rever a decisão anterior, reexaminando ponto sobre o qual já houve pronunciamento, com inversão, em consequência do resultado final. Nesse caso, há alteração substancial do julgado, o que foge ao disposto no art. 535 e incisos do CPC. Recurso Especial conhecido em parte e assim provido\". REsp 9.223-SP Rel. Min. Nilson Naves, 3ª Turma, v.u., RSTJ 30\/412. Na mesma diretriz, já se decidiu, quanto à inviabilidade de se substituir, no âmbito dos embargos de declaração, uma decisão por outra:\"EMBARGOS DECLARATÓRIOS APELO DE INTEGRAÇÃO PRETENSÃO SUBSTITUTIVA.Não pode se recebido recurso que, sob o rótulo de embargos declaratórios, pretende substituir a decisão recorrida por outra.Os embargos declaratórios são apelos de integração, não de substituição.\"EDcl no AgRg no Agravo de Instrumento nº. 782.114 SP Rel. Min. Humberto Gomes De Barros 3ª Turma v.u. j. 07\/12\/2006.Por fim, registre-se que os embargos de declaração não têm efeito suspensivo, apenas (se tempestivos) interrompem o prazo para interposição de recurso (art. 1.026 do NCPC).P. I. C.Santos, 28 de agosto de 2017. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EDNA ROMEIRO DOS SANTOS (OAB 340707\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP)","despacho":"Cível  RELAÇÃO Nº 0326\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ORTIZ GOMES ESCRIVÃ(O) JUDICIAL SORAYA CRAVARI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1952","paginaFinal":"1952","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921168","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25945930","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  4 2017 09:08:32:230AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1017945-53.2017.8.26.0562","numeroAntigo":"00240070518","numeroUnificado":"1017945-53.2017.8.26.0562|00240070518|1006043-85.2014.8.26.0020|150.402|150.402|1004539-96.2016.8.26.0562|911\/69|911\/69|70065381766|782.114|.","numeroInstancia":"1","emailCorrigido":"0"}]}