{"numero":"1019019-79.2017.8.26.0001","processos":[{"processo":"1019019-79.2017.8.26.0001    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Indenização por Dano Material","local_fisico":null,"distribuicao":"29\/06\/2017 às 21:18 - Livre\n2ª Vara do Juizado Especial Cível - Foro Regional I - Santana","juiz":"Aluísio Moreira Bueno","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 15.749,00","partes":[{"tipo":"Reqte","nome":"Maria Aparecida Moreira de Matos"},{"tipo":"Reqda","nome":"Oceanair Linhas Aéreas S\/A - \"Avianca\""}],"advogados":[{"tipo":"Advogada","nome":"Maria Aparecida Moreira de Matos"},{"tipo":"Advogada","nome":"Marcela Quental"},{"tipo":"Advogado","nome":"Alessandro Francisco Adorno"}],"andamentos":[{"data":"27\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    Pelo MM Juiz foi proferida SENTENÇA: \"HOMOLOGO, por sentença, o acordo, bem como a desistência do prazo recursal e JULGO EXTINTO o processo, com resolução de mérito, nos termos do art. 487, III, b do Código de Processo Civil e art. 22, parágrafo único, da Lei nº 9.099\/95. Sem custas e honorários advocatícios, nos termos do art. 55 da Lei 9099\/95. Transitada em julgado nesta audiência, cientes as partes que, nada sendo requerido em 10 (dez) dias após a data fixada para o término do cumprimento do acordo, será presumida a satisfação da obrigação e o processo será arquivado com a baixa definitiva no sistema, independente de nova intimação. Com o pagamento: Expeça-se mandado de levantamento do depósito em favor do credor. Se houver nos autos patrono constituído, atenda-se o art. 1.113, § 3º das NSCGJ: \"procuração com os poderes bastantes para receber e dar quitação\". Sem o pagamento: Para o credor sem advogado, encaminhem-se os autos ao Contador para cálculo do débito e, após, instaure-se incidente de cumprimento de sentença. A parte credora com advogado deve apresentar, no prazo de 5 (cinco) dias, o cálculo do débito, com a multa de 10% do artigo 523, § 1º do CPC, indicando bens penhoráveis livres e desembaraçados (arts. 798, parágrafo único, e 829, § 2º, ambos do CPC), por meio de petição nos autos de incidente de cumprimento de sentença, na forma estabelecida no Comunicado CG n° 1789\/2017, publicado no DJE de 02 de agosto de 2017. Em caso de obrigação diversa do pagamento em dinheiro, SOMENTE se houver descumprimento, manifeste-se o credor, no prazo de 5 (cinco) dias. Os interessados, após 45 (quarenta e cinco) dias do trânsito em julgado da sentença, poderão pedir a restituição, desde já deferida, dos documentos, apresentados ao ofício de justiça, cuja digitalização em PDF seja tecnicamente inviável devido ao grande volume, por motivo de ilegibilidade (como papeis antigos ou escritos desgastados), em razão do meio em que originalmente produzidos (como mídias, mapas, plantas, radiografias e assemelhados) ou por que devam ser entregues no original, presumindo-se, no silêncio, a concordância com sua inutilização e encaminhamento à reciclagem. Informo que: 1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais); 3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação. Publicada em audiência, saem os presentes intimados. AS PARTES PRESENTES ASSINAM E RECEBEM, NESTE ATO, CÓPIA DESTE TERMO\". NADA MAIS, encerrando-se a audiência. Lido e achado conforme, segue devidamente assinado.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"29\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70232191-1 Tipo da Petição: Petições Diversas Data: 29\/08\/2017 17:32","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR667822225TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Oceanair Linhas Aéreas S\/A - \"Avianca\" Diligência : 13\/07\/2017","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0181\/2017 Data da Disponibilização: 10\/07\/2017 Data da Publicação: 11\/07\/2017 Número do Diário: 2384 Página: 2016\/2034","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0181\/2017 Data da Disponibilização: 10\/07\/2017 Data da Publicação: 11\/07\/2017 Número do Diário: 2384 Página: 2016\/2034","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Remetido ao DJE   Relação: 0181\/2017 Teor do ato: Certifico e dou fé foi designada audiência de Conciliação para o dia 30 de agosto de 2017, às 11 horas e expedida a carta de citação eletrônica. Advogados(s): Maria Aparecida Moreira de Matos (OAB 378837\/SP)","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Ato Ordinatório Praticado    Certifico e dou fé foi designada audiência de Conciliação para o dia 30 de agosto de 2017, às 11 horas e expedida a carta de citação eletrônica.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Designada Audiência de Justificação   Justificação Data: 30\/08\/2017 Hora 11:00 Local: Sala 300 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"29\/08\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"30\/08\/2017","tipo":"Justificação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":11,"total_andamentos":11}],"publicacoes":[]}