{"numero":"1019990-58.2017.8.26.0100","processos":[{"processo":"1019990-58.2017.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"08\/03\/2017 às 15:00 - Livre\n44ª Vara Cível - Foro Central Cível","juiz":"Guilherme Madeira Dezem","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Julio Marcos de Sena Abo Ganem"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO S.A."}],"advogados":[{"tipo":"Advogado","nome":"Celso Luiz Simões Filho"},{"tipo":"Advogada","nome":"Karina de Almeida Batistuci"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41124469-4 Tipo da Petição: Razões de Apelação Data: 28\/09\/2017 12:14","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41068873-4 Tipo da Petição: Embargos de Declaração Data: 15\/09\/2017 19:22","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0308\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 883\/895","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0308\/2017 Teor do ato: Ante o exposto, ACOLHO o pedido, com resolução do mérito, nos termos do art. 487, I, do CPC, para CONFIRMAR a tutela outrora concedida; DETERMINAR que o requerido exiba, em sede de cumprimento de sentença, os documentos necessários para apuração do dano sofrido pelo autor; CONDENAR o banco réu ao pagamento de R$ 10.000,00, a título de danos morais, com juros legais de mora a partir da citação à base de 1% ao mês e correção monetária a partir desta data e CONDENAR o banco réu ao pagamento de indenização por dano material, que será apurado em regular cumprimento de sentença, arbitrando juros de mora a monta de 1% desde a citação e correção monetária pela tabela pratica deste tribunal.Custas, despesas processuais e honorários pelo réu, estes fixados em 10% sobre o valor da causa atualizado.P.R.I. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Celso Luiz Simões Filho (OAB 183650\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, ACOLHO o pedido, com resolução do mérito, nos termos do art. 487, I, do CPC, para CONFIRMAR a tutela outrora concedida; DETERMINAR que o requerido exiba, em sede de cumprimento de sentença, os documentos necessários para apuração do dano sofrido pelo autor; CONDENAR o banco réu ao pagamento de R$ 10.000,00, a título de danos morais, com juros legais de mora a partir da citação à base de 1% ao mês e correção monetária a partir desta data e CONDENAR o banco réu ao pagamento de indenização por dano material, que será apurado em regular cumprimento de sentença, arbitrando juros de mora a monta de 1% desde a citação e correção monetária pela tabela pratica deste tribunal.Custas, despesas processuais e honorários pelo réu, estes fixados em 10% sobre o valor da causa atualizado.P.R.I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1019990-58.2017.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1019990-58.2017.8.26.0100\nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Julio Marcos  de Sena  Abo Ganem\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Madeira   Dezem\nVistos.  \nTrata-se  de  ação  de  obrigação  de  fazer  c.c.  indenização  por  danos  morais  e \nmateriais,  com  pedido  de  tutela  antecipada,  ajuizada  por  JÚLIO  MARCOS  DE  SENA  ABO  \nGANEM  em  face  de  ITAÚ  UNIBANCO  S\/A  em  que  a  autora  sustenta,  em  síntese,  ser  titular   de  \nconta  corrente  junto  ao  réu.  Ocorre  que  houve  o  encerramento  unilateral  da  aludida  conta,  ao  ver  \ndo  autor,  de  forma  injustificada.  Pretende  com  esta  ação  reativa-la,  inclusive  em  caráter  \nantecipatório,  e  indenização  por  danos  morais  e  materiais.  \nA  tutela  antecipada  foi  indeferida  (fls.  65\/66).  \nRegularmente  citado,  o  réu  contestou  o  pedido.  Sustentou,  em  síntese,  que  há  \nprevisão  contratual  para  o  encerramento  unilateral  da  conta-corrente  de  seus  clientes,  o  que  \nocorreu,  no  caso  em  tela,  por  desinteresse  comercial.  Asseverou  ter  agido  em  exercício  regular  de  \ndireito,  já  que  amparado  em  resolução  do  BACEN,  e  ter  tomado  as  cautelas  devidas  antes  do  \nencerramento.  Defendeu  o  prevalecimento,  no  caso  dos  autos,  do  pacta  sunt  servanda.  Pugnou  \npela  improcedência.  \nRéplica  às  fls.  108\/115,  com  reiteração  do  pedido  de  tutela  antecipada.\nConcessão  da  tutela  antecipada  às  fls.  116\/117.\nIndagadas  sobre  a  produção  de  outras  provas,  pugnou  o  autor  pelo  julgamento  \nantecipado,  ao  passo  que  o  requerido  quedou-se  inerte  (fls.  129).\nVieram  documentos.\nÉ  orelatório.\nFundamento  e  decido.\nConheço  do  pedido  nesta  fase.  Faço-o  com  supedâneo  no  artigo  355,  inciso  I,  do  \nCódigo  de  Processo  Civil,  sendo  desnecessária  a  produção  de  outras  provas,  sobretudo  em  \naudiência.  \nO pedido  é  procedente.  \nÉ  incontroverso,  nos  autos,  a  relação  jurídica  verificada  entre  as  partes  e  o Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 373D20E. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 04\/09\/2017 às 13:28 . fls. 150\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1019990-58.2017.8.26.0100 - lauda  2\ncancelamento\n unilateral,  pelo  réu,  da  conta-corrente  titularizada  pelo  autor.  A  controvérsia  está  na  \nanálise  da  regularidade  desta  conduta.\nPois  bem.  \nEm  que  pese  nenhuma  das  partes  terem  juntado  nos  autos  o  contrato  estabelecido,  \né   sabido  que  este  tipo  de  relação  vigora  por  tempo  indeterminado,  mas,  porém,  podendo  ser  \nencerrado  a  qualquer  tempo,  mediante  aviso  escrito.  É  certo,  contudo,  que  sendo  destinado  à  longa  \nduração,  em  que  se  gera  na  parte  a  justa  expectativa  de  continuidade,  mostra-se  ilícita  a  resilição  \nda  avença  de  forma  imotivada,  pelo  ferimento  frontal  à  boa-fé  objetiva,  que  deve  ser  respeitada  de  \nforma  cogente,  nos  termos  do  artigo  422,  do  Código  Civil.\nInobstante  não  haja  obrigação  no  sentido  de  a  instituição  bancária  ser  obrigada  a  \nmanter  contrato  de  prestação  de  serviços  com  seus  correntistas,  de  outro  norte,  o  rompimento  da  \nrelação  há  de  ocorrer  de  forma  legal,  sob  pena  de  imperar  a  insegurança  nas  relações  comerciais.  \nNo  caso  dos  autos,  cabia  ao  réu  demonstrar  que  a  comunicação  enviada  ao  autor  \npreencheu  os  requisitos  do  art.  3º,  parágrafo  único,  da  Resolução  2025\/93  do  Banco  Central,  que  \nestipula  a  menção  expressa  à  situação  motivadora  da  rescisão,  bem  como  o  prazo  para  eventual  \nregularização  da  pendência,  ônus  do  qual,  contudo,  não  se  desincumbiu.   \nAdemais,  nesse  particular,  anoto  que  a  Resolução  nº  2.025,  do  Banco  Central,  a  \npar  de  não  se  sobrepor  ao  Código  de  Defesa  do  Consumidor,  por  ser  texto  infralegal,  não  \ndetermina  de  modo  expresso  a  possibilidade  de  encerramento  unilateral  de  conta-corrente,  apenas  \nestabelece,  em  seu  artigo  12,  as  formalidades  para  extinção  do  vínculo.\nEvidencia-se,  desse  modo,  a  conduta  ilícita  contratual  do  requerido  ao  \nprovidenciar  a  baixa  unilateral  e  sem  causa  da  conta-corrente  de  titularidade  do  autor,  que  deverá  \nser  reativada.  Nesse  sentido,  já  decidiu  o  E.  TJSP:\nApelação  Cível.  Contrato  bancário.  Conta-  corrente.  Encerramento  \nunilateral  por  parte  do  banco  réu.  Ação  de  obrigação  de  não  fazer.  \nPretensão  deduzida  pelo  correntista,  para  que  sua  conta  seja  mantida  \nativa.  Sentença  de  procedência.  Confirmação.  Relação  de  consumo.  \nEncerramento  de  conta  que  só  é  possível  na  presença  de  justo  motivo.  \nMero  desinteresse  comercial  do  banco  na  continuidade  da  contratação  \nque  não  autoriza  a  rescisão  unilateral.  Precedente  do  C.  STJ.  Sentença  \nmantida.  Recurso  não  provido.  (TJSP,  APL:  \n0101187-39.2009.8.26.0001,  Relator:  Hélio  Nogueira,  Data  de  \nJulgamento:  03\/07\/2014,   22ª  Câmara  de  Direito  Privado,  Data  de  \nPublicação:  03\/07\/2014)\nConta  corrente  -  Encerramento  unilateral  por  parte  do  banco  réu  -\nPossibilidade  desse  encerramento  no  contrato  de  adesão  -  Conduta,  no  \nentanto,  desmotivada  de  Justa  causa  -  Necessidade  de  motivação  por  \nse  tratar  de  serviço  autorizado  pelo  Poder  Público  -  Código  de  Defesa  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 373D20E. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 04\/09\/2017 às 13:28 . fls. 151\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1019990-58.2017.8.26.0100 - lauda  3\ndo\n Consumidor  -  Exclusão  injustificada  do  rol  de  correntistas  do  \nbanco  réu  que  por  certo  gerou  infortúnio  gerador  de  dano  moral;Valor  \nda  indenização  que  merece  ser  mantido,  pois  compatível  com  o \nevento  danoso  -  Recurso  não  provido.  (TJSP,  APL:   \n0022804-16.2010.8.26.0000,  Relator:  Cunha  Garcia,  Data  de \nJulgamento:  20\/08\/2012,   20ª  Câmara  de  Direito  Privado,  Data  de  \nPublicação:  26\/09\/2012)\nContudo,  é  de  se  notar  que  o  banco  réu  ainda  não  cumpriu  a  determinação  \nque  concedeu  a  liminar  para  o  restabelecimento  das  contas  indicas  e  de  todo  o  consectário  \ndaí  decorrente,  como  os  valores  que  haviam  quando  do  encerramento.  \nOra,  o  requerido  foi  intimado  em  24  de  maio  e  até  a  presente  não  consta  o  \ncumprimento  integral  da  determinação.  Cumpre  salientar  que  quando  da  sua  primeira  \nintimação  para  se  manifestar  acerca  do  alegado  descumprimento  da  liminar,  informou  que  \nnão  a  cumpriu  de  forma  total  pois  o  CPF  do  autor  encontrava-se  pendente  de  regularização.\nAinda  que  fosse  tal  questão,  de  acordo  com  a  Circular  nº  3.788  de  07  de  \nabril  de  2016,  dispõe  o  art.  2º:  \" A  conta  de  depósito  com  irregularidades  cadastral  no  CPF  \nsomente  deve  ser  encerrada  após  adotados  os  procedimentos  previstos  no  art.  12  da  \nResolução  nº  2.025,  de  1993\" ,  sendo  certo  que  não  há  provas  acerca  do  cumprimento  dos  \nrequisitos  impostos  à  instituição  financeira,  conferindo  prazo  ao  autor  para  regularização.  \nAdemais,  ainda  cumpre  esclarecer  que  o  CPF  do  autor  foi  acometido  de  \npendência  em  14.06.2017,  ou  seja,  aproximadamente  20  dias  após  a  ciência  do  requerido  \npara  cumprimento  da  liminar,  restando  inequívoco  o  descumprimento.\nQuanto  aos  danos  materiais  alegados,  é  fato  que  o autor  sofreu,  e  está  \nsofrendo,  prejuízos  em  decorrência  da  conduta  ilícita  do  requerido.  \nÉ  certo  que  o  autor  possuía  aplicações  e  investimentos  que  lhe  traziam  \nrendimentos,  pelo  que  desde  o  encerramento  irregular  deixou  de  percebe-los,  o  que  lhe  \ngarante  a  indenização  dos  juros  e  correção  no  período  que  deve  compreender  desde  a  data  \ndo  encerramento  até  o  efetivo  restabelecimento  no  numerário,  uma  vez  que  constatado  que  \no  mesmo  ainda  não  lhe  foi  posto  à  disposição.\nTais  danos  deverão  ser  apurados  em  sede  cumprimento  de  sentença,  com  a  \napresentação  dos  documentos  solicitados  pelo  autor.\nO  autor  faz  jus,  ainda,  a  reparação  pelo  dano  moral  sofrido.  Isto  porque  a  \nconduta  do  requerido  causou  ao  autor  mais  que  um  mero  aborrecimento,  frustrou  suas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 373D20E. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 04\/09\/2017 às 13:28 . fls. 152\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1019990-58.2017.8.26.0100 - lauda  4\nexpectativas,\n além  do  cancelamento  sem  qualquer  motivo  justo,  transborda  os  limites  do  \nmero  aborrecimento.  Neste  sentido:  \n“ DANO  MORAL  -  Contrato  bancário  -  Encerramento  unilateral  \nde  conta  corrente,  pelo  banco  -  Simples  alegação  de  inexistência  \nde  interesse  comercial  na  manutenção  do  contrato  -  Motivo  que  se  \nmostra  insuficiente  -  Direito  do  consumidor  à  informação  -  Recusa  \nque  se  amolda  ao  rol  das  práticas  abusivas,  em  rol  exemplificativo  \nencontrado  no  art.  39,  do  Código  de  Defesa  do  Consumidor”.  \n(TJ\/SP,  Apel.  nº  9234532-82.2008.8.26.0000,  13ª  Câmara  de  \nDireito  Privado,  Rel.  Des.  Nelson  Jorge  Júnior,  DJ  17\/05\/2016).\nAnte  o  exposto,  ACOLHO  o  pedido,  com  resolução  do  mérito,  nos  termos  do  art.  \n487,  I,  do  CPC,  para  CONFIRMAR  a  tutela  outrora  concedida;  DETERMINAR  que  o  requerido  \nexiba,  em  sede  de  cumprimento  de  sentença,  os  documentos  necessários  para  apuração  do  dano  \nsofrido  pelo  autor;  CONDENAR  o  banco  réu  ao  pagamento  de  R$  10.000,00,  a  título  de  danos  \nmorais,  com  juros  legais  de  mora  a  partir  da  citação  à  base  de  1%  ao  mês  e  correção  monetária  a  \npartir  desta  data  e  CONDENAR  o  banco  réu  ao  pagamento  de  indenização  por  dano  material,  que  \nserá  apurado  em  regular  cumprimento  de  sentença,  arbitrando  juros  de  mora  a  monta  de  1%  desde  \na  citação  e  correção  monetária  pela  tabela  pratica  deste  tribunal.\nCustas,  despesas  processuais  e  honorários  pelo  réu,  estes  fixados  em  10%  sobre  o  \nvalor  da  causa  atualizado.\nP.R.I.\nSão  Paulo , 01  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 373D20E. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 04\/09\/2017 às 13:28 . fls. 153"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo para manifestação do requerido, nos termos do despacho de fls. 147. Certifico, ainda, que conforme determinação, faço remessa à conclusão com urgência.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"21\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0292\/2017 Data da Disponibilização: 21\/08\/2017 Data da Publicação: 22\/08\/2017 Número do Diário: 2414 Página: 783\/794","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Remetido ao DJE   Relação: 0292\/2017 Teor do ato: Petição e documentos retro: ao réu. Após, conclusos com brevidade. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Celso Luiz Simões Filho (OAB 183650\/SP)","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Decisão Proferida    Petição e documentos retro: ao réu. Após, conclusos com brevidade.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDESPACHO\nProcesso  Digital nº: 1019990-58.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Bancários\nRequerente : Julio Marcos  de Sena  Abo Ganem\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Madeira   Dezem\nVistos.\nPetição  e  documentos  retro:  ao  réu.  Após,  conclusos  com  brevidade.  \nIntime-se.\nSão  Paulo , 16  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 362535D. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 16\/08\/2017 às 19:01 . fls. 147"}},{"data":"16\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40886188-2 Tipo da Petição: Petições Diversas Data: 08\/08\/2017 10:26","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0271\/2017 Data da Disponibilização: 08\/08\/2017 Data da Publicação: 09\/08\/2017 Número do Diário: 2405 Página: 677\/691","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Remetido ao DJE   Relação: 0271\/2017 Teor do ato: Fls. 136. Ao autor. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Celso Luiz Simões Filho (OAB 183650\/SP)","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Decisão Proferida    Fls. 136. Ao autor.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDESPACHO\nProcesso  Digital nº: 1019990-58.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Bancários\nRequerente : Julio Marcos  de Sena  Abo Ganem\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Madeira   Dezem\nVistos.\nFls.  136.  Ao  autor.\nIntime-se.  \nSão  Paulo , 03  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 3569282. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 03\/08\/2017 às 18:35 . fls. 139"}},{"data":"24\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0250\/2017 Data da Disponibilização: 24\/07\/2017 Data da Publicação: 25\/07\/2017 Número do Diário: 2394 Página: 787\/801","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"21\/07\/2017","descricao":"Remetido ao DJE   Relação: 0250\/2017 Teor do ato: Às fls. 122\/123 o autor sustenta que houve o descumprimento da liminar. Na sequencia, intimado para se manifestar sobre esta alegação, o requerido quedou-se inerte.Todavia, na petição que noticia o descumprimento, é informado que são anexados os prints comprobatórios, porém, o único documento que acompanha tal petição é o de cientificação do requerido acerca do deferimento da liminar.Desta feita, concedo ao autor o prazo 5 dias para a juntada dos documentos a que se refere na petição de fls. 122\/123. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Celso Luiz Simões Filho (OAB 183650\/SP)","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40808761-3 Tipo da Petição: Petições Diversas Data: 21\/07\/2017 13:04","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40808015-5 Tipo da Petição: Petições Diversas Data: 21\/07\/2017 11:25","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Decisão Proferida    Às fls. 122\/123 o autor sustenta que houve o descumprimento da liminar. Na sequencia, intimado para se manifestar sobre esta alegação, o requerido quedou-se inerte.Todavia, na petição que noticia o descumprimento, é informado que são anexados os prints comprobatórios, porém, o único documento que acompanha tal petição é o de cientificação do requerido acerca do deferimento da liminar.Desta feita, concedo ao autor o prazo 5 dias para a juntada dos documentos a que se refere na petição de fls. 122\/123.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDESPACHO\nProcesso  Digital nº: 1019990-58.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Bancários\nRequerente : Julio Marcos  de Sena  Abo Ganem\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Anna   Paula   Dias   da   Costa\nVistos.\nÀs  fls.  122\/123  o  autor  sustenta  que  houve  o  descumprimento  da  liminar.  Na  \nsequencia,  intimado  para  se  manifestar  sobre  esta  alegação,  o  requerido  quedou-se  inerte.\nTodavia,  na  petição  que  noticia  o  descumprimento,  é  informado  que  são  anexados  \nos  prints  comprobatórios,  porém,  o  único  documento  que  acompanha  tal  petição  é  o  de  \ncientificação  do  requerido  acerca  do  deferimento  da  liminar.\nDesta  feita,  concedo  ao  autor  o  prazo  5  dias  para  a  juntada  dos  documentos  a  que  \nse  refere  na  petição  de  fls.  122\/123.\nIntime-se.  \nSão  Paulo , 20  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 3493ABC. Este documento é cópia do original, assinado digitalmente por ANNA PAULA DIAS DA COSTA, liberado nos autos em 20\/07\/2017 às 14:08 . fls. 130"}},{"data":"20\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"26\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0209\/2017 Data da Disponibilização: 26\/06\/2017 Data da Publicação: 27\/06\/2017 Número do Diário: 2374 Página: 763\/772","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Remetido ao DJE   Relação: 0209\/2017 Teor do ato: Fls. 122\/123. Aduz o autor que não houve o cumprimento da liminar pois não foram restabelecidos os valores que haviam na conta quando do encerramento da conta. No mínimo, é de se esperar que os valores que haviam nas contas, se haviam, fossem postos a disposição do autor, pois lhe pertencem. Tendo em vista a notícia do descumprimento da liminar, diga o réu em 5 dias sobre o alegado. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Celso Luiz Simões Filho (OAB 183650\/SP)","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Decisão Proferida    Fls. 122\/123. Aduz o autor que não houve o cumprimento da liminar pois não foram restabelecidos os valores que haviam na conta quando do encerramento da conta. No mínimo, é de se esperar que os valores que haviam nas contas, se haviam, fossem postos a disposição do autor, pois lhe pertencem. Tendo em vista a notícia do descumprimento da liminar, diga o réu em 5 dias sobre o alegado.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDESPACHO\nProcesso  Digital nº: 1019990-58.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Bancários\nRequerente : Julio Marcos  de Sena  Abo Ganem\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Madeira   Dezem\nVistos.\nFls.  122\/123.  Aduz  o  autor  que  não  houve  o  cumprimento  da  liminar  pois  não  \nforam  restabelecidos  os  valores  que  haviam  na  conta  quando  do  encerramento  da  conta.  \nNo  mínimo,  é  de  se  esperar  que  os  valores  que  haviam  nas  contas,  se  haviam,  \nfossem  postos  a  disposição  do  autor,  pois  lhe  pertencem.  \nTendo  em  vista  a  notícia  do  descumprimento  da  liminar,  diga  o  réu  em  5  dias  \nsobre  o  alegado.\nIntime-se.\nSão  Paulo , 21  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 32D9898. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 21\/06\/2017 às 18:23 . fls. 127"}},{"data":"09\/06\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.40617950-2 Tipo da Petição: Indicação de Provas Data: 08\/06\/2017 16:20","anexo":"Não existe anexo"},{"data":"09\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40617935-9 Tipo da Petição: Petições Diversas Data: 08\/06\/2017 16:20","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40568640-0 Tipo da Petição: Petições Diversas Data: 30\/05\/2017 09:39","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0164\/2017 Data da Disponibilização: 25\/05\/2017 Data da Publicação: 26\/05\/2017 Número do Diário: 2354 Página: 910\/930","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Remetido ao DJE   Relação: 0164\/2017 Teor do ato: Vistos.O réu, em síntese, apoia sua defesa na cláusula contratual que autoriza a rescisão unilateral da avença. Este juízo tem garantido o direito das instituições bancárias de rescindir unilateralmente as contas de seus clientes quando há fundada suspeita de uso indevido de acordo com as regras de compliance do banco. Não houve, todavia, justificativa e\/ou prova consistente do réu a demonstrar ser esse o caso dos autos, sendo a cláusula contratual, conforme prova até aqui produzida, potestativa. Assim, nos termos do art. 311, IV, do CPC, defiro a tutela de evidência para determinar à ré o restabelecimento das contas correntes nº 30683-0, agência 3795, e nº 18045-2, agência 3056, titularizadas pelo autor, no prazo de 48 horas, sob pena de multa diária de R$ 50.000,00 (cinquenta mil reais), devida à partir da 49ª hora.Com o restabelecimento das contas, o autor terá acesso aos extratos bancários, sendo desnecessária, ao menos neste momento, a exibição de documentos requerida.Servirá o presente como ofício, devendo, o(a)(s) patrono(a)(s) do(a)(s) autor(a)(s), imprimi-la em seu escritório e entrega-la à(o)(s) requerido(a)(s) para o devido cumprimento, tendo em vista tratar-se de processo digital, com autenticidade do documento conferida por sua assinatura à margem direita, o que lhe confere autenticidade, e como medida de celeridade processual. A entrega deverá ser comprovada, nos autos, em 10 dias úteis.Sem prejuízo, as partes devem especificar justificadamente as provas que pretendam produzir.Não se trata de mero requerimento genérico de provas pois este requerimento é feito na petição inicial e na contestação. Neste momento as partes devem indicar quais provas pretendem produzir e o porquê.O simples requerimento genérico importará em preclusão do direito à prova.Prazo: 10 dias.Intime-se. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Celso Luiz Simões Filho (OAB 183650\/SP)","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Decisão Proferida    Vistos.O réu, em síntese, apoia sua defesa na cláusula contratual que autoriza a rescisão unilateral da avença. Este juízo tem garantido o direito das instituições bancárias de rescindir unilateralmente as contas de seus clientes quando há fundada suspeita de uso indevido de acordo com as regras de compliance do banco. Não houve, todavia, justificativa e\/ou prova consistente do réu a demonstrar ser esse o caso dos autos, sendo a cláusula contratual, conforme prova até aqui produzida, potestativa. Assim, nos termos do art. 311, IV, do CPC, defiro a tutela de evidência para determinar à ré o restabelecimento das contas correntes nº 30683-0, agência 3795, e nº 18045-2, agência 3056, titularizadas pelo autor, no prazo de 48 horas, sob pena de multa diária de R$ 50.000,00 (cinquenta mil reais), devida à partir da 49ª hora.Com o restabelecimento das contas, o autor terá acesso aos extratos bancários, sendo desnecessária, ao menos neste momento, a exibição de documentos requerida.Servirá o presente como ofício, devendo, o(a)(s) patrono(a)(s) do(a)(s) autor(a)(s), imprimi-la em seu escritório e entrega-la à(o)(s) requerido(a)(s) para o devido cumprimento, tendo em vista tratar-se de processo digital, com autenticidade do documento conferida por sua assinatura à margem direita, o que lhe confere autenticidade, e como medida de celeridade processual. A entrega deverá ser comprovada, nos autos, em 10 dias úteis.Sem prejuízo, as partes devem especificar justificadamente as provas que pretendam produzir.Não se trata de mero requerimento genérico de provas pois este requerimento é feito na petição inicial e na contestação. Neste momento as partes devem indicar quais provas pretendem produzir e o porquê.O simples requerimento genérico importará em preclusão do direito à prova.Prazo: 10 dias.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 14º andar  - sala  nº 1400\/1414,  Centro - CEP  \n01501-900,  Fone: (11), São Paulo-SP  - E-mail:  upj41a45@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1019990-58.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Julio Marcos  de Sena  Abo Ganem\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Madeira   Dezem\nVistos.\nO réu,  em  síntese,  apoia  sua  defesa  na  cláusula  contratual  que  autoriza  a  rescisão  \nunilateral  da  avença.  \nEste  juízo  tem  garantido  o  direito  das  instituições  bancárias  de  rescindir  \nunilateralmente  as  contas  de  seus  clientes  quando  há  fundada  suspeita  de  uso  indevido  de  acordo  \ncom  as  regras  de  compliance  do  banco.  Não  houve,  todavia,  justificativa  e\/ou  prova  consistente  do  \nréu  a  demonstrar  ser  esse  o  caso  dos  autos,  sendo  a  cláusula  contratual,  conforme  prova  até  aqui  \nproduzida,  potestativa.  \nAssim,  nos  termos  do  art.  311,  IV,  do  CPC,  defiro  a  tutela  de  evidência  para  \ndeterminar  à  ré  o  restabelecimento  das  contas  correntes  nº  30683-0,  agência  3795,  e  nº  18045-2,  \nagência  3056,  titularizadas  pelo  autor,  no  prazo  de  48  horas,  sob  pena  de  multa  diária  de  R$  \n50.000,00  (cinquenta  mil  reais),  devida  à  partir  da  49ª  hora.\nCom  o  restabelecimento  das  contas,  o  autor  terá  acesso  aos  extratos  bancários,  \nsendo  desnecessária,  ao  menos  neste  momento,   a  exibição  de  documentos  requerida.\nServirá  o  presente  como  ofício,  devendo,  o(a)(s)  patrono(a)(s)  do(a)(s)  \nautor(a)(s),  imprimi-la  em  seu  escritório  e  entrega-la  à(o)(s)  requerido(a)(s)  para  o  devido  \ncumprimento,  tendo  em  vista  tratar-se  de  processo  digital,  com  autenticidade  do  documento  \nconferida  por  sua  assinatura  à  margem  direita,  o  que  lhe  confere  autenticidade,  e  como  \nmedida  de  celeridade  processual.  A  entrega  deverá  ser  comprovada,  nos  autos,  em  10  dias  \núteis.\nSem prejuízo,  as  partes  devem  especificar  justificadamente  as  provas  que  \npretendam  produzir.\nNão se  trata  de  mero  requerimento  genérico  de  provas  pois  este  requerimento  é  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 3144DFA. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 23\/05\/2017 às 15:44 . fls. 116\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 14º andar  - sala  nº 1400\/1414,  Centro - CEP  \n01501-900,  Fone: (11), São Paulo-SP  - E-mail:  upj41a45@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nfeito na  petição  inicial  e  na  contestação.  Neste  momento  as  partes  devem  indicar  quais  provas  \npretendem  produzir  e  o  porquê.\nO  simples  requerimento  genérico  importará  em  preclusão  do  direito  à  prova.\nPrazo:  10  dias.\nIntime-se.\nSão  Paulo , 23  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 3144DFA. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 23\/05\/2017 às 15:44 . fls. 117"}},{"data":"23\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/05\/2017","descricao":"Pedido de Liminar\/Tutela Antecipada Juntado   Nº Protocolo: WJMJ.17.40527892-2 Tipo da Petição: Pedido de Liminar\/Antecipação de Tutela Data: 19\/05\/2017 18:27","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0140\/2017 Data da Disponibilização: 11\/05\/2017 Data da Publicação: 12\/05\/2017 Número do Diário: 2344 Página: 829\/850","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Remetido ao DJE   Relação: 0140\/2017 Teor do ato: Ao autor para, querendo, apresentar réplica no prazo legal.Sem prejuízo, recolha a ré a taxa de mandato. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Celso Luiz Simões Filho (OAB 183650\/SP)","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Decisão Proferida    Ao autor para, querendo, apresentar réplica no prazo legal.Sem prejuízo, recolha a ré a taxa de mandato.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDESPACHO\nProcesso  Digital nº: 1019990-58.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Bancários\nRequerente : Julio Marcos  de Sena  Abo Ganem\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Madeira   Dezem\nVistos.\nAo   autor   para,   querendo,   apresentar   réplica   no   prazo   legal.\nSem   prejuízo,   recolha   a   ré   a   taxa   de   mandato.\nIntime-se.  \nSão  Paulo , 06  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 3076978. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 08\/05\/2017 às 17:58 . fls. 106"}},{"data":"08\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/04\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40380006-0 Tipo da Petição: Contestação Data: 13\/04\/2017 15:01","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Pedido de Habilitação Juntado   Nº Protocolo: WJMJ.17.40343004-2 Tipo da Petição: Pedido de Habilitação Data: 05\/04\/2017 15:20","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR617469655TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : ITAU UNIBANCO S.A. Diligência : 21\/03\/2017","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0066\/2017 Data da Disponibilização: 13\/03\/2017 Data da Publicação: 14\/03\/2017 Número do Diário: 2305 Página: 711\/723","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Remetido ao DJE   Relação: 0066\/2017 Teor do ato: A tutela antecipada só pode ser deferida se verificados os requisitos do art. 300 do CPC, quais sejam, fumus boni juris e periculum in mora.No caso dos autos, em pese o teor da comunicação de fls. 28, verifico que esta foi enviada ao autor em 12\/10\/2016, sendo a procuração assinada em 20\/12\/2016 (fls. 21) e ação ajuizada em 08\/03\/2017, o que esvazia completamente o periculum in mora a justificar a medida requerida em caráter antecipatório. Indefiro, pois, a tutela antecipada.Anoto que não será feita a audiência de conciliação de que fala o artigo 334 do CPC. Isto porque não há viabilidade material de realização desta audiência por ausência de estrutura. É importante notar que entre os deveres do magistrado está o de zelar para que o feito se desenvolva segundo a promessa constitucional da duração razoável do processo nos termos do artigo 139, II, do CPC.Nesta quadra, diante da impossibilidade física de realização da audiência de conciliação de que fala o artigo 334 do CPC, fica ela dispensada. Nada impede que as partes, em querendo, façam reuniões em seus respectivos escritórios (artigo 3º, § 3º, do CPC), podendo também peticionar ao Juízo ante eventual possibilidade concreta de acordo para que seja feita audiência aqui.Assim, ante a ausência de audiência, fica a parte advertida que o prazo para resposta é de 15 dias, a contar da juntada do mandado ou carta de citação aos autos nos termos do artigo 335, III cc artigo 231, I e II, ambos do CPC por interpretação extensiva. Cite-se. Advogados(s): Celso Luiz Simões Filho (OAB 183650\/SP)","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"09\/03\/2017","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    A tutela antecipada só pode ser deferida se verificados os requisitos do art. 300 do CPC, quais sejam, fumus boni juris e periculum in mora.No caso dos autos, em pese o teor da comunicação de fls. 28, verifico que esta foi enviada ao autor em 12\/10\/2016, sendo a procuração assinada em 20\/12\/2016 (fls. 21) e ação ajuizada em 08\/03\/2017, o que esvazia completamente o periculum in mora a justificar a medida requerida em caráter antecipatório. Indefiro, pois, a tutela antecipada.Anoto que não será feita a audiência de conciliação de que fala o artigo 334 do CPC. Isto porque não há viabilidade material de realização desta audiência por ausência de estrutura. É importante notar que entre os deveres do magistrado está o de zelar para que o feito se desenvolva segundo a promessa constitucional da duração razoável do processo nos termos do artigo 139, II, do CPC.Nesta quadra, diante da impossibilidade física de realização da audiência de conciliação de que fala o artigo 334 do CPC, fica ela dispensada. Nada impede que as partes, em querendo, façam reuniões em seus respectivos escritórios (artigo 3º, § 3º, do CPC), podendo também peticionar ao Juízo ante eventual possibilidade concreta de acordo para que seja feita audiência aqui.Assim, ante a ausência de audiência, fica a parte advertida que o prazo para resposta é de 15 dias, a contar da juntada do mandado ou carta de citação aos autos nos termos do artigo 335, III cc artigo 231, I e II, ambos do CPC por interpretação extensiva. Cite-se.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 14º andar  - sala  nº 1400\/1414,  Centro - CEP  01501-\n900,  Fone:  (11), São Paulo-SP  - E-mail:  upj41a45@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1019990-58.2017.8.26.0100\nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Julio Marcos  de Sena  Abo Ganem\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Madeira   Dezem\nVistos.\nA  tutela  antecipada  só  pode  ser  deferida  se  verificados  os  requisitos  do  art.  300  do  \nCPC,  quais  sejam,  fumus  boni  juris  e  periculum  in  mora.\nNo  caso  dos  autos,  em  pese  o  teor  da  comunicação  de  fls.  28,  verifico  que  esta  foi  \nenviada  ao  autor  em  12\/10\/2016,  sendo  a  procuração  assinada  em  20\/12\/2016  (fls.  21)  e  ação  \najuizada  em  08\/03\/2017,  o  que  esvazia  completamente  o  periculum  in  mora  a  justificar  a  medida  \nrequerida  em  caráter  antecipatório.  \nIndefiro,  pois,  a  tutela  antecipada.\nAnoto  que  não  será  feita  a  audiência  de  conciliação  de  que  fala  o  artigo  334  do  \nCPC.  Isto  porque  não  há  viabilidade  material  de  realização  desta  audiência  por  ausência  de  \nestrutura.  \nÉ importante  notar  que  entre  os  deveres  do  magistrado  está  o  de  zelar  para  que  o  \nfeito  se  desenvolva  segundo  a  promessa  constitucional  da  duração  razoável  do  processo  nos  \ntermos  do  artigo  139,  II,  do  CPC.\nNesta  quadra,  diante  da  impossibilidade  física  de  realização  da  audiência  de  \nconciliação  de  que  fala  o  artigo  334  do  CPC,  fica  ela  dispensada.  Nada  impede  que  as  partes,  em  \nquerendo,  façam  reuniões  em  seus  respectivos  escritórios  (artigo  3º,  §  3º,  do  CPC),  podendo  \ntambém  peticionar  ao  Juízo  ante  eventual  possibilidade  concreta  de  acordo  para  que  seja  feita  \naudiência  aqui.\nAssim,  ante  a  ausência  de  audiência,  fica  a  parte  advertida  que  o  prazo  para  \nresposta  é  de  15  dias,  a  contar  da  juntada  do  mandado  ou  carta  de  citação  aos  autos  nos  termos  do  \nartigo  335,  III  cc  artigo  231,   I  e  II,  ambos  do  CPC  por  interpretação  extensiva.  \nCite-se.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 2D7A879. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 09\/03\/2017 às 15:08 . fls. 65\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n44ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 14º andar  - sala  nº 1400\/1414,  Centro - CEP  01501-\n900,  Fone:  (11), São Paulo-SP  - E-mail:  upj41a45@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nIntime-se.\nSão  Paulo ,09  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019990-58.2017.8.26.0100 e código 2D7A879. Este documento é cópia do original, assinado digitalmente por GUILHERME MADEIRA DEZEM, liberado nos autos em 09\/03\/2017 às 15:08 . fls. 66"}},{"data":"08\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"05\/04\/2017","tipo":"Pedido de Habilitação"},{"data":"13\/04\/2017","tipo":"Contestação"},{"data":"19\/05\/2017","tipo":"Pedido de Liminar\/Antecipação de Tutela"},{"data":"30\/05\/2017","tipo":"Petições Diversas"},{"data":"08\/06\/2017","tipo":"Petições Diversas"},{"data":"08\/06\/2017","tipo":"Indicação de Provas"},{"data":"21\/07\/2017","tipo":"Petições Diversas"},{"data":"21\/07\/2017","tipo":"Petições Diversas"},{"data":"08\/08\/2017","tipo":"Petições Diversas"},{"data":"15\/09\/2017","tipo":"Embargos de Declaração"},{"data":"28\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":49,"total_andamentos":49}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"684321356","codPublicacaoOrigem":"1149768095","dataDivulgacao":"May 25 2017 12:00:00:000AM","dataPublicacao":"May 26 2017 12:00:00:000AM","numero":"1019990-58.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2354","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1019990-58.2017.8.26.0100 - Procedimento Comum - Bancários - Julio Marcos de Sena Abo Ganem - ITAU UNIBANCO S.A. - Vistos.O réu, em síntese, apoia sua defesa na cláusula contratual que autoriza a rescisão unilateral da avença. Este juízo tem garantido o direito das instituições bancárias de rescindir unilateralmente as contas de seus clientes quando há fundada suspeita de uso indevido de acordo com as regras de compliance do banco. Não houve, todavia, justificativa e\/ou prova consistente do réu a demonstrar ser esse o caso dos autos, sendo a cláusula contratual, conforme prova até aqui produzida, potestativa. Assim, nos termos do art. 311, IV, do CPC, defiro a tutela de evidência para determinar à ré o restabelecimento das contas correntes nº 30683-0, agência 3795, e nº 18045-2, agência 3056, titularizadas pelo autor, no prazo de 48 horas, sob pena de multa diária de R$ 50.000,00 (cinquenta mil reais), devida à partir da 49ª hora.Com o restabelecimento das contas, o autor terá acesso aos extratos bancários, sendo desnecessária, ao menos neste momento, a exibição de documentos requerida. Servirá o presente como ofício, devendo, o(a)(s) patrono(a)(s) do(a)(s) autor(a)(s), imprimi-la em seu escritório e entrega-la à(o) (s) requerido(a)(s) para o devido cumprimento, tendo em vista tratar-se de processo digital, com autenticidade do documento conferida por sua assinatura à margem direita, o que lhe confere autenticidade, e como medida de celeridade processual. A entrega deverá ser comprovada, nos autos, em 10 dias úteis.Sem prejuízo, as partes devem especificar justificadamente as provas que pretendam produzir.Não se trata de mero requerimento genérico de provas pois este requerimento é feito na petição inicial e na contestação. Neste momento as partes devem indicar quais provas pretendem produzir e o porquê.O simples requerimento genérico importará em preclusão do direito à prova.Prazo: 10 dias.Intime-se. - ADV: KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP), CELSO LUIZ SIMÕES FILHO (OAB 183650\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0164\/2017\r\nJUÍZO DE DIREITO DA 44ª VARA CÍVEL JUIZ(A) DE DIREITO GUILHERME MADEIRA DEZEM ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"914","paginaFinal":"914","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"878534","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22839097","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May 24 2017 10:39:57:940PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1019990-58.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1019990-58.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"730253268","codPublicacaoOrigem":"1183641460","dataDivulgacao":"Aug  8 2017 12:00:00:000AM","dataPublicacao":"Aug  9 2017 12:00:00:000AM","numero":"1019990-58.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2405","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1019990-58.2017.8.26.0100 - Procedimento Comum - Bancários - Julio Marcos de Sena Abo Ganem - ITAU UNIBANCO S.A. - Fls. 136. Ao autor. - ADV: KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP), CELSO LUIZ SIMÕES FILHO (OAB 183650\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0271\/2017\r\nJUÍZO DE DIREITO DA 44ª VARA CÍVEL JUIZ(A) DE DIREITO GUILHERME MADEIRA DEZEM ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"682","paginaFinal":"682","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"910405","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25035329","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Aug  7 2017 11:49:59:420PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1019990-58.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1019990-58.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"719113548","codPublicacaoOrigem":"1176611778","dataDivulgacao":"Jul 24 2017 12:00:00:000AM","dataPublicacao":"Jul 25 2017 12:00:00:000AM","numero":"1019990-58.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2394","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1019990-58.2017.8.26.0100 - Procedimento Comum - Bancários - Julio Marcos de Sena Abo Ganem - ITAU UNIBANCO S.A. - Às fls. 122\/123 o autor sustenta que houve o descumprimento da liminar. Na sequencia, intimado para se manifestar sobre esta alegação, o requerido quedou-se inerte.Todavia, na petição que noticia o descumprimento, é informado que são anexados os prints comprobatórios, porém, o único documento que acompanha tal petição é o de cientificação do requerido acerca do deferimento da liminar.Desta feita, concedo ao autor o prazo 5 dias para a juntada dos documentos a que se refere na petição de fls. 122\/123. - ADV: KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP), CELSO LUIZ SIMÕES FILHO (OAB 183650\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0250\/2017\r\nJUÍZO DE DIREITO DA 44ª VARA CÍVEL JUIZ(A) DE DIREITO GUILHERME MADEIRA DEZEM ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"791","paginaFinal":"791","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"903966","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24453442","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Jul 24 2017 08:08:33:183AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1019990-58.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1019990-58.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"639508538","codPublicacaoOrigem":"1107361146","dataDivulgacao":"Mar 10 2017 12:00:00:000AM","dataPublicacao":"Mar 13 2017 12:00:00:000AM","numero":"1019990-58.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2304","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1019990-58.2017.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Julio Marcos de Sena Abo Ganem ADVOGADO : 183650\/SP - Celso Luiz Simões Filho REQDO : ITAU UNIBANCO S.A. VARA :44ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 08\/03\/2017","paginaInicial":"30","paginaFinal":"30","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"846930","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20553679","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Mar 10 2017 12:06:14:280AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1019990-58.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1019990-58.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"737839121","codPublicacaoOrigem":"1189104009","dataDivulgacao":"Aug 21 2017 12:00:00:000AM","dataPublicacao":"Aug 22 2017 12:00:00:000AM","numero":"1019990-58.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2414","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1019990-58.2017.8.26.0100 - Procedimento Comum - Bancários - Julio Marcos de Sena Abo Ganem - ITAU UNIBANCO S.A. - Petição e documentos retro: ao réu. Após, conclusos com brevidade. - ADV: KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP), CELSO LUIZ SIMÕES FILHO (OAB 183650\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0292\/2017\r\nJUÍZO DE DIREITO DA 44ª VARA CÍVEL JUIZ(A) DE DIREITO GUILHERME MADEIRA DEZEM ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"784","paginaFinal":"784","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"915250","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25521860","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Aug 21 2017 08:23:29:910AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1019990-58.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1019990-58.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750556330","codPublicacaoOrigem":"1197257780","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1019990-58.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1019990-58.2017.8.26.0100 - Procedimento Comum - Bancários - Julio Marcos de Sena Abo Ganem - ITAU UNIBANCO S.A. - Ante o exposto, ACOLHO o pedido, com resolução do mérito, nos termos do art. 487, I, do CPC, para CONFIRMAR a tutela outrora concedida; DETERMINAR que o requerido exiba, em sede de cumprimento de sentença, os documentos necessários para apuração do dano sofrido pelo autor; CONDENAR o banco réu ao pagamento de R$ 10.000,00, a título de danos morais, com juros legais de mora a partir da citação à base de 1% ao mês e correção monetária a partir desta data e CONDENAR o banco réu ao pagamento de indenização por dano material, que será apurado em regular cumprimento de sentença, arbitrando juros de mora a monta de 1% desde a citação e correção monetária pela tabela pratica deste tribunal. Custas, despesas processuais e honorários pelo réu, estes fixados em 10% sobre o valor da causa atualizado.P.R.I. - ADV: CELSO LUIZ SIMÕES FILHO (OAB 183650\/SP), KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0308\/2017\r\nJUÍZO DE DIREITO DA 44ª VARA CÍVEL JUIZ(A) DE DIREITO GUILHERME MADEIRA DEZEM ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"886","paginaFinal":"886","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"922538","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26036717","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  6 2017 08:01:25:087AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1019990-58.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1019990-58.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"675750394","codPublicacaoOrigem":"1141625083","dataDivulgacao":"May 11 2017 12:00:00:000AM","dataPublicacao":"May 12 2017 12:00:00:000AM","numero":"1019990-58.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2344","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1019990-58.2017.8.26.0100 - Procedimento Comum - Bancários - Julio Marcos de Sena Abo Ganem - ITAU UNIBANCO S.A. - Ao autor para, querendo, apresentar réplica no prazo legal.Sem prejuízo, recolha a ré a taxa de mandato. - ADV: KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP), CELSO LUIZ SIMÕES FILHO (OAB 183650\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0140\/2017\r\nJUÍZO DE DIREITO DA 44ª VARA CÍVEL JUIZ(A) DE DIREITO GUILHERME MADEIRA DEZEM ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"834","paginaFinal":"834","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"871717","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22378366","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May 10 2017 11:32:15:640PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1019990-58.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1019990-58.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"702697974","codPublicacaoOrigem":"1163397514","dataDivulgacao":"Jun 26 2017 12:00:00:000AM","dataPublicacao":"Jun 27 2017 12:00:00:000AM","numero":"1019990-58.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2374","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1019990-58.2017.8.26.0100 - Procedimento Comum - Bancários - Julio Marcos de Sena Abo Ganem - ITAU UNIBANCO S.A. - Fls. 122\/123. Aduz o autor que não houve o cumprimento da liminar pois não foram restabelecidos os valores que haviam na conta quando do encerramento da conta. No mínimo, é de se esperar que os valores que haviam nas contas, se haviam, fossem postos a disposição do autor, pois lhe pertencem. Tendo em vista a notícia do descumprimento da liminar, diga o réu em 5 dias sobre o alegado. - ADV: CELSO LUIZ SIMÕES FILHO (OAB 183650\/SP), KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0209\/2017\r\nJUÍZO DE DIREITO DA 44ª VARA CÍVEL JUIZ(A) DE DIREITO GUILHERME MADEIRA DEZEM ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"765","paginaFinal":"765","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"891672","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23701626","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Jun 26 2017 11:08:03:820AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1019990-58.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1019990-58.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}