{"numero":"1020851-44.2017.8.26.0100","processos":[{"processo":"1020851-44.2017.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Espécies de Contratos","outros_assuntos":"Reajuste de Prestações","local_fisico":null,"distribuicao":"10\/03\/2017 às 11:06 - Livre\n8ª Vara Cível - Foro Central Cível","juiz":"Vanessa Ribeiro Mateus","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.387,32","partes":[{"tipo":"Reqte","nome":"Vicente `penha Brandão"},{"tipo":"Reqdo","nome":"Fundação Saúde Itaú"}],"advogados":[{"tipo":"Advogada","nome":"Maria Teresa Ferreira da Silva"},{"tipo":"Advogado","nome":"Rafael Barroso Fontelles"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0381\/2017 Data da Disponibilização: 09\/10\/2017 Data da Publicação: 10\/10\/2017 Número do Diário: 2447 Página: 137\/156","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Remetido ao DJE   Relação: 0381\/2017 Teor do ato: Vistos.Fls. 415\/417 e 418\/420: Recebo os embargos de declaração, eis que tempestivos, porém, no mérito, REJEITO-OS. Isso porque, possuem eles caráter eminentemente infringente, de modo que não podem ser acolhidos.Embora ponderáveis os argumentos trazidos, tem-se que, diferentemente do alegado, não há na sentença prolatada obscuridade, omissão ou contradição, de maneira que, ausentes os requisitos ensejadores, o remédio processual adequado é a via recursal à superior instância para reexame do mérito, e não os embargos de declaração. Nesse sentido:EMBARGOS DE DECLARAÇÃO OPOSTOS CONTRA V. ACÓRDÃO PROLATADO NA VIGÊNCIA DO CÓDIGO DE PROCESSO CIVIL DE 2015 - Ausência dos vícios de erro, omissão, contradição ou obscuridade Prequestionamento da matéria debatida nos autos - Caráter infringente revelado. Se a parte não concorda com o resultado do julgamento, deve buscar sua reforma pela via recursal adequada, tendo em conta que o efeito infringente emprestado aos embargos de declaração somente é cabível de forma excepcional, isto é, uma vez constatada omissão ou contradição no julgado. EMBARGOS DE DECLARAÇÃO REJEITADOS. (Embargos de Declaração nº 1003098-35.2015.8.26.0362\/50000, Rel. Des. FLORA MARIA NESI TOSSI SILVA, 13ª Câmara de Direito Público do E. Tribunal de Justiça de São Paulo, j. 17.05.2017)Portanto, permanece a sentença íntegra, tal como lançada. Advogados(s): Maria Teresa Ferreira da Silva (OAB 215055\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Fls. 415\/417 e 418\/420: Recebo os embargos de declaração, eis que tempestivos, porém, no mérito, REJEITO-OS. Isso porque, possuem eles caráter eminentemente infringente, de modo que não podem ser acolhidos.Embora ponderáveis os argumentos trazidos, tem-se que, diferentemente do alegado, não há na sentença prolatada obscuridade, omissão ou contradição, de maneira que, ausentes os requisitos ensejadores, o remédio processual adequado é a via recursal à superior instância para reexame do mérito, e não os embargos de declaração. Nesse sentido:EMBARGOS DE DECLARAÇÃO OPOSTOS CONTRA V. ACÓRDÃO PROLATADO NA VIGÊNCIA DO CÓDIGO DE PROCESSO CIVIL DE 2015 - Ausência dos vícios de erro, omissão, contradição ou obscuridade Prequestionamento da matéria debatida nos autos - Caráter infringente revelado. Se a parte não concorda com o resultado do julgamento, deve buscar sua reforma pela via recursal adequada, tendo em conta que o efeito infringente emprestado aos embargos de declaração somente é cabível de forma excepcional, isto é, uma vez constatada omissão ou contradição no julgado. EMBARGOS DE DECLARAÇÃO REJEITADOS. (Embargos de Declaração nº 1003098-35.2015.8.26.0362\/50000, Rel. Des. FLORA MARIA NESI TOSSI SILVA, 13ª Câmara de Direito Público do E. Tribunal de Justiça de São Paulo, j. 17.05.2017)Portanto, permanece a sentença íntegra, tal como lançada.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 701\/704,  Centro - CEP  01501-\n900,  Fone:  2171-6101,  São Paulo-SP  - E-mail:  msegundo@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1020851-44.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Vicente `penha Brandão\nRequerido : Fundação Saúde Itaú\nJuiz   de   Direito:   Dr.   Rudi   Hiroshi   Shinen\nVistos.\nFls.  415\/417  e  418\/420:  Recebo  os  embargos  de  declaração,  eis  que  \ntempestivos,  porém,  no  mérito,  REJEITO-OS.  Isso  porque,  possuem  eles  caráter  eminentemente  \ninfringente,  de  modo  que  não  podem  ser  acolhidos.\nEmbora  ponderáveis  os  argumentos  trazidos,  tem-se  que,  diferentemente  do  \nalegado,  não  há  na  sentença  prolatada  obscuridade,  omissão  ou  contradição,  de  maneira  que,  \nausentes  os  requisitos  ensejadores,  o  remédio  processual  adequado  é  a  via  recursal  à  superior  \ninstância  para  reexame  do  mérito,  e  não  os  embargos  de  declaração.   \nNesse  sentido:\nEMBARGOS  DE  DECLARAÇÃO  OPOSTOS  CONTRA  \nV.  ACÓRDÃO  PROLATADO  NA  VIGÊNCIA  DO  \nCÓDIGO  DE  PROCESSO  CIVIL  DE  2015  -  Ausência  \ndos  vícios  de  erro,  omissão,  contradição  ou  \nobscuridade  Prequestionamento  da  matéria  \ndebatida  nos  autos  -  Caráter  infringente  \nrevelado.  Se  a  parte  não  concorda  com  o \nresultado  do  julgamento,  deve  buscar  sua  \nreforma  pela  via  recursal  adequada,  tendo  em  \nconta  que  o  efeito  infringente  emprestado  aos  \nembargos  de  declaração  somente  é  cabível  de  \nforma  excepcional,  isto  é,  uma  vez  constatada  \nomissão  ou  contradição  no  julgado.  EMBARGOS  \nDE  DECLARAÇÃO  REJEITADOS.  (Embargos  de  \nDeclaração   nº \n1003098-35.2015.8.26.0362\/50000,  Rel.  Des.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 38C15CA. Este documento é cópia do original, assinado digitalmente por RUDI HIROSHI SHINEN, liberado nos autos em 02\/10\/2017 às 15:31 . fls. 425\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 701\/704,  Centro - CEP  01501-\n900,  Fone:  2171-6101,  São Paulo-SP  - E-mail:  msegundo@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nFLORA MARIA  NESI  TOSSI  SILVA,  13ª  Câmara  de  \nDireito  Público  do  E.  Tribunal  de  Justiça  de  São  \nPaulo,  j.  17.05.2017)\nPortanto,  permanece  a  sentença  íntegra,  tal  como  lançada.           \nInt.\nDe  Limeira  para  São  Paulo , 02  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI 11.419\/2006,  CONFORME \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 38C15CA. Este documento é cópia do original, assinado digitalmente por RUDI HIROSHI SHINEN, liberado nos autos em 02\/10\/2017 às 15:31 . fls. 426"}},{"data":"28\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0366\/2017 Data da Disponibilização: 28\/09\/2017 Data da Publicação: 29\/09\/2017 Número do Diário: 2440 Página: 170\/192","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Remetido ao DJE   Relação: 0366\/2017 Teor do ato: Vistos.Façam-se os autos conclusos ao MM Juiz Dr. Rudi Hiroshi Shinen, prolator da sentença. Advogados(s): Maria Teresa Ferreira da Silva (OAB 215055\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Decisão Proferida    Vistos.Façam-se os autos conclusos ao MM Juiz Dr. Rudi Hiroshi Shinen, prolator da sentença.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL - 8ª  VARA  CÍVEL\nProcesso nº 1020851-44.2017.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1020851-44.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Vicente `penha Brandão\nRequerido : Fundação Saúde Itaú\nVistos.\nFaçam-se   os   autos   conclusos   ao   MM   Juiz   Dr.   Rudi   Hiroshi  \nShinen,   prolator   da   sentença.  \nIntime-se.\nSão  Paulo , 25  de  setembro  de  2017 .\nVanessa  Ribeiro Mateus\nJuiz(a)  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 3850D9F. Este documento é cópia do original, assinado digitalmente por VANESSA RIBEIRO MATEUS, liberado nos autos em 25\/09\/2017 às 17:06 . fls. 422"}},{"data":"25\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"19\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41081618-0 Tipo da Petição: Embargos de Declaração Data: 19\/09\/2017 16:51","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41073544-9 Tipo da Petição: Embargos de Declaração Data: 18\/09\/2017 15:43","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0339\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 169\/186","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0339\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos, nos termos do artigo 487, I, do CPC, com resolução do mérito, para o fim de determinar a reintegração, por tempo indeterminado, do autor no plano de saúde mantido pela sua ex-empregadora, nas mesmas condições do termo de adesão pactuado, devendo o requerente arcar com a integralidade de seu pagamento. Advogados(s): Maria Teresa Ferreira da Silva (OAB 215055\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"07\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos, nos termos do artigo 487, I, do CPC, com resolução do mérito, para o fim de determinar a reintegração, por tempo indeterminado, do autor no plano de saúde mantido pela sua ex-empregadora, nas mesmas condições do termo de adesão pactuado, devendo o requerente arcar com a integralidade de seu pagamento.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020851-44.2017.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1020851-44.2017.8.26.0100\nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Vicente `penha Brandão\nRequerido : Fundação Saúde Itaú\nJuiz   de   Direito:   Dr.   Rudi   Hiroshi   Shinen\nVistos.  \nVICENTE  PENHA  BRANDÃO,  qualificado  nos  autos,  propôs  ação  de  obrigação  de  \nfazer  c\/c  pedido  de  tutela  antecipada  e  restituição  de  valores  em  face  de  FUNDAÇÃO  SAÚDE  \nITAÚ,  qualificado  nos  autos,  alegando,  em  síntese,  ter  sido  funcionário  do  Banco  Itaú  Unibanco  \ndesde  1988,  tendo  sido  aposentado  em  abril  de  2016.  Relata  ser  excessivo  o  valor  da  \nmensalidade  apresentada  pela  requerida,  assim  como  abusivo  o  reajuste  por  faixa  etária,  sendo  \ndever  da  requerida  manter  o  autor  no  plano  de  saúde  nas  mesmas  condições  de  que  gozava  \nanteriormente.  Requer,  liminarmente  e  ao  final,  a  manutenção  no  contrato  coletivo  empresarial  \npor  tempo  indeterminado;  o  cancelamento  da  alteração  na  forma  de  cobrança  unilateral  da  \nmensalidade;  o  cancelamento  da  cobrança  por  faixa  etária;  o  cancelamento  do  índice  de  reajuste  \nde  135%  aplicado  à  mensalidade  de  plano  de  saúde  da  parte  autora;  o  reconhecimento  do  custo  \nprevisto  na  tabela  taxa  média  nacional  familiar  pelo  valor  de  R$  1.535,83  (mil,  quinhentos  e  trinta  \ne  cinco  reais  e  oitenta  e  três  centavos),  se  padrão  Executivo  I,  ou  ainda  R$  865,61  (oitocentos  e  \nsessenta  e  cinco  reais  e  sessenta  e  um  centavos)  se  especial  para  o  grupo  familiar  (titular  e  \ndependentes);  a  autorização  do  depósito  judicial  do  valor  acima  supracitado  até  final  decisão  e  \nsem  cobrança  posteriores  de  atrasados  se  a  ré  não  emitir  o  boleto  no  valor  determinado  na  \nordem  judicial;  que  os  valores  cobrados  a  maior  sejam  devolvidos  imediatamente  ou  \ndevidamente  atualizados  na  data  da  efetiva  devolução;  que  o  índice  de  reajuste  anual  seja  \naplicado  aos  funcionários  ativos;  a  imposição  de  multa  diária  em  caso  de  descumprimento  \nimediato  da  medida  nos  termos  do  artigo  537,  do  Código  de  Processo  Civil.  Atribuiu  à  causa  o  \nvalor  de  R$  10.387,32.  Juntou  documentos.  \nO  pedido  de  antecipação  dos  efeitos  da  tutela  indeferido  (fls.  65\/67).\n \nDevidamente  citada,  a  ré  ofereceu  contestação  (fls.  71\/83),  em  que  alega,  em  \nsíntese,  que  a  diferença  de  valores  existente  decorre  da  perda  da  condição  de  colabora  ativa  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 3773DDB. Este documento é cópia do original, assinado digitalmente por RUDI HIROSHI SHINEN, liberado nos autos em 07\/09\/2017 às 09:46 . fls. 410\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020851-44.2017.8.26.0100 - lauda  2\nautor,\n não  havendo  conduta  abusiva,  requerendo  a  improcedência,  acrescentando  que  o  plano  de  \nsaúde  coletivo  na  modalidade  autogestão  não  se  submete  aos  percentuais  previstos  pena  ANS.  \nRéplica  (fls.  207\/230).  \nÉ  O  RELATÓRIO.  \nFUNDAMENTO  E  DECIDO.  \nA   prova  documental  é  suficiente  para  análise  do  pedido  inicial,  sendo  \ndesnecessária  a  realização  de  audiência  de  instrução  e  julgamento,  de  modo  que  passo  ao  \njulgamento  antecipado  da  lide,  a  teor  do  art.  355,  inciso  I,  do  CPC.  \nNo  mérito,  o  pedido  é  parcialmente  procedente.  \nTrata-se  de  ação  em  que  a  parte  autora  objetiva  reintegrar-se\/manter-se  no  \nplano  de  saúde  que  era  fornecido  pela  ex-empregadora  Itaú  Unibanco  em  conjunto  com  a  ré  \nFundação  Saúde  Itaú,  nas  mesmas  condições  do  termo  de  adesão  pactuado  entre  as  partes.\nO  usuário  do  plano  de  saúde  aposentado  ou  demitido  -  embora  não  tenha  \ncontratado  diretamente  o  convênio  médico,  tem  direito  à  continuidade  da  assistência  médica.  \nCom  efeito,  o  artigo  31,  da  Lei  n.9.656\/98,  assegura  o  direito  ao  ex-empregado  \naposentado  de  se  manter  como  beneficiário,  nas  mesmas  condições  de  que  gozava  quando  da  \nvigência  do  contrato  de  trabalho,  desde  que  assuma  o  seu  pagamento  integral:  Art.  31.  Ao  \naposentado  que  contribuir  para  produtos  de  que  tratam  o  inciso  I e  o  §  1º  do  art.  1º  desta  Lei,  em  \ndecorrência  de  vínculo  empregatício,  pelo  prazo  mínimo  de  dez  anos,  é  assegurado  o  direito  de  \nmanutenção  como  beneficiário,  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  \nquando  da  vigência  do  contrato  de  trabalho,  desde  que  assuma  o  seu  pagamento  integral . \nNesse  sentido,  comprovando-se  que  o  autor  contribuiu  por  mais  de  10  (dez)  \nanos  até  sua  aposentadoria,  o  autor  deve  ter  cobertura  por  tempo  indeterminado,  assumindo  o  \npagamento  da  integralidade  da  mensalidade  do  plano:\nDIREITO  CIVIL.  PLANO  DE  SAÚDE.  PLANO  DE  SAÚDE  \nCOLETIVO  EMPRESARIAL.  EMPREGADO  DEMITIDO,  \nAPOSENTADO  POSTERIORMENTE.  PRETENSÃO  DE \nMANTER-SE  COMO  BENEFICIÁRIO  DO  PLANO.  1.-  O  \nempregado  demitido  que  vem  a  se  aposentar  \nposteriormente  pode  ser  mantido  como  beneficiário  do  \nplano  de  saúde  coletivo  fornecido  pela  empresa  aos  seus  \nfuncionários,  nas  mesmas  condições  de  cobertura  \nexistentes  quando  da  vigência  do  contrato  de  trabalho,  \ndesde  que  ainda  não  tenha  havido  extinção  regular  da  \ncobertura  e  que  assuma  o  pagamento  integral  da  \nprestação,  correspondente  à  sua  contribuição  mais  a \ncontribuição  patronal.  2.-  Recurso  especial  provido.  \n(REsp  1431723\/SP,  Rel.  Ministro  SIDNEI  BENETI,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 3773DDB. Este documento é cópia do original, assinado digitalmente por RUDI HIROSHI SHINEN, liberado nos autos em 07\/09\/2017 às 09:46 . fls. 411\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020851-44.2017.8.26.0100 - lauda  3\nTERCEIRA\n TURMA,  julgado  em  27\/05\/2014,  DJe  \n09\/06\/2014)  \nPLANO  DE  SAÚDE.  AÇÃO  DE  OBRIGAÇÃO  DE  FAZER.  I.  \nManutenção  do  autor  e  dependente  como  beneficiários  \ndo  plano  de  saúde  administrado  pela  ré  nas  mesmas  \ncondições  que  usufruíam  antes  da  rescisão  do  contrato  \nde  trabalho.  Cumprimento  da  hipótese  do  artigo  31  da  \nLei  nº  9.656\/98.  II.  Obtenção  de  aposentaria  no  curso  da  \nrelação  laboral.  Direito  à  manutenção  indeterminada  do  \nplano,  apartando-se  a  limitação  referida  pelo  artigo  30  \nda  lei  de  regência.  Pretensão  de  imposição,  ao  segurado,  \nde  plano  voltado  aos  funcionários  inativos  da  ex-\nempregadora.  Afronta  à  disposição  legal.  Dualidade  de  \nplanos  não  admitida  pela  lei.  Aplicação  do  Enunciado  nº  \n36  desta  Câmara.  Precedentes.  III.  Restituição,  de  forma  \nsimples,  dos  valores  indevidamente  cobrados  pela  ré,  em  \nconsiderando  a  mensalidade  a  ser  apurada  em  sede  de  \nliquidação  de  sentença.  Providência  que  decorre  do  \nprincípio  que  veda  o  enriquecimento  sem  causa  (artigo  \n884,  Código  Civil).  SENTENÇA  PRESERVADA.  APELO  \nDESPROVIDO.  (TJSP,  Apelação  nº \n1060937-28.2015.8.26.0100,  3ª  Câmara  de  Direito  \nPrivado,  Rel.  Des.  Donegá  Morandini,  j.  26\/08\/2016)\nDe  outro  lado,  não  prospera  o  argumento  de  que  os  valores  cobrados  seriam  \nexcessivos,  nem  que  tenham  sido  cobrados  a  maior.  Vislumbra-se  que,  de  fato,  os  valores  \ncorrespondentes  ao  custo  integral  do  plano  de  saúde  da  autora  são  aqueles  efetivamente  \ncobrados.  \nPor essa  razão,  não  assiste  razão  à  requerente  no  que  tange  ao  pedido  de  \ndevolução  em  dobro  dos  valores  cobrados  indevidamente  pela  requerida,  tendo  em  vista  ser  \nregular  a  cobrança.  Colaciona-se  o  seguinte  julgado  acerca  da  matéria:\nAção  de  obrigação  de  fazer.  Plano  de  saúde  coletivo.  \nPretensão  de  manutenção  do  contrato  estabelecido  \nentre  a  Fundação  Saúde  Itaú  e  ex-empregadora,  \nmediante  pagamento  da  prestação  integral.  Plano  de  \nsaúde  que  sofreu  reestruturação,  adotando  o  modelo  \nunificado  de  faixas  etárias  e categorias,  em  lugar  do  \nsistema  anterior,  que  distinguia  ativos  e  inativos.  \nPossibilidade  de  redesenho,  nesses  termos,  reconhecida  \npela  jurisprudência  do  Colendo  Superior  Tribunal  de  \nJustiça.  Valores  exigidos  que  estão  compatíveis  com  as  \ntabelas  apresentadas  a  todos  os  empregados  ativos  e  \ninativos.  Recurso  da  ré  provido  e  improvido  o  recurso  do  \nautor.  (TJSP,  Apelação  nº  1053857-76.2016.8.26.0100,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 3773DDB. Este documento é cópia do original, assinado digitalmente por RUDI HIROSHI SHINEN, liberado nos autos em 07\/09\/2017 às 09:46 . fls. 412\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020851-44.2017.8.26.0100 - lauda  4\n2ª\n Câmara  de  Direito  Privado,  Rel.  Des.  José  Joaquim  dos  \nSantos,  j.  01\/08\/2017)\n \nAnte  o  exposto,  JULGO  PARCIALMENTE  PROCEDENTES  os  pedidos,  nos  termos  \ndo  artigo  487,  I,  do  CPC,  com  resolução  do  mérito,  para  o  fim  de  determinar  a  reintegração,  por  \ntempo  indeterminado,  do  autor  no  plano  de  saúde  mantido  pela  sua  ex-empregadora,  nas  \nmesmas  condições  do  termo  de  adesão  pactuado,  devendo  o  requerente  arcar  com  a \nintegralidade  de  seu  pagamento.  \nEm  razão  da  sucumbência  reciproca,  arcarão  o  autor  e  o  réu  com  o  pagamento  \ndas  custas  e  despesas  processuais  no  montante  de  50%  cada.  Ainda,  fixo  os  honorários  \nadvocatícios  em  10%  do  valor  atualizado  da  causa  para  o  patrono  de  cada  uma  das  partes,  nos  \ntermos  do  artigo  85,  §14,  do  Código  de  Processo  Civil.  \nP.I.C.\nDe  Limeira  para  São  Paulo , 07  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI 11.419\/2006,  CONFORME \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 3773DDB. Este documento é cópia do original, assinado digitalmente por RUDI HIROSHI SHINEN, liberado nos autos em 07\/09\/2017 às 09:46 . fls. 413"}},{"data":"18\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40872514-8 Tipo da Petição: Petição Intermediária Data: 03\/08\/2017 22:21","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0258\/2017 Data da Disponibilização: 26\/07\/2017 Data da Publicação: 27\/07\/2017 Número do Diário: 2396 Página: 151\/168","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Remetido ao DJE   Relação: 0258\/2017 Teor do ato: Vistos.Ciência ao autor, por cinco dias, da farta documentação acostada pela ré à petição de fls. 237\/240. Após, venham os autos conclusos para sentença, na medida em que a matéria versada não demanda dilação probatória. Int. Advogados(s): Maria Teresa Ferreira da Silva (OAB 215055\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Decisão Proferida    Vistos.Ciência ao autor, por cinco dias, da farta documentação acostada pela ré à petição de fls. 237\/240. Após, venham os autos conclusos para sentença, na medida em que a matéria versada não demanda dilação probatória. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   7º   andar   -   salas   nº   701\/704   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6101   -   E-mail:   msegundo@tjsp.jus.br\nProcesso nº 1020851-44.2017.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1020851-44.2017.8.26.0100  \nRequerente : Vicente `penha  Brandão\nRequerido : Fundação Saúde Itaú\nJuiz(a)   de   Direito:   Dr(a).   Vanessa   Ribeiro   Mateus\nVistos.\nCiência   ao   autor,   por   cinco   dias,   da   farta   documentação   acostada  \npela   ré   à   petição   de   fls.   237\/240.  \nApós,   venham   os   autos   conclusos   para   sentença,   na   medida   em   que  \na   matéria   versada   não   demanda   dilação   probatória.    \nInt.\nSão  Paulo , 24  de  julho  de  2017 .\nVanessa  Ribeiro  Mateus\n      Juíza  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 34C0CBC. Este documento é cópia do original, assinado digitalmente por VANESSA RIBEIRO MATEUS, liberado nos autos em 24\/07\/2017 às 15:41 . fls. 403"}},{"data":"20\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"09\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40620073-0 Tipo da Petição: Petições Diversas Data: 08\/06\/2017 19:41","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0187\/2017 Data da Disponibilização: 01\/06\/2017 Data da Publicação: 02\/06\/2017 Número do Diário: 2359 Página: 147\/161","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Remetido ao DJE   Relação: 0187\/2017 Teor do ato: Ciência à parte ré da documentação apresentada com a réplica (art. 437, §1 º, do Código de Processo Civil). Advogados(s): Maria Teresa Ferreira da Silva (OAB 215055\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Ato Ordinatório Praticado    Ciência à parte ré da documentação apresentada com a réplica (art. 437, §1 º, do Código de Processo Civil).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"20\/05\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40516061-1 Tipo da Petição: Manifestação Sobre a Contestação Data: 17\/05\/2017 21:35","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40470337-9 Tipo da Petição: Petições Diversas Data: 08\/05\/2017 18:02","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0141\/2017 Data da Disponibilização: 26\/04\/2017 Data da Publicação: 27\/04\/2017 Número do Diário: 2334 Página: 181\/201","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Remetido ao DJE   Relação: 0141\/2017 Teor do ato: Vistos.Cumpra-se a r. decisão monocrática proferida em grau recursal.Fica a requerida intimada do efeito ativo concedido, para, por ora, obstar o reajuste do plano de saúde por faixa etária.No mais, aguarde-se o decurso de prazo para apresentação de réplica. Advogados(s): Maria Teresa Ferreira da Silva (OAB 215055\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0134\/2017 Data da Disponibilização: 24\/04\/2017 Data da Publicação: 25\/04\/2017 Número do Diário: 2332 Página: 120\/137","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Decisão Proferida    Vistos.Cumpra-se a r. decisão monocrática proferida em grau recursal.Fica a requerida intimada do efeito ativo concedido, para, por ora, obstar o reajuste do plano de saúde por faixa etária.No mais, aguarde-se o decurso de prazo para apresentação de réplica.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL - 8ª  VARA  CÍVEL\nProcesso nº 1020851-44.2017.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1020851-44.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Vicente `penha Brandão\nRequerido : Fundação Saúde Itaú\nVistos.\nCumpra-se   a   r.   decisão   monocrática   proferida   em   grau   recursal.\nFica   a   requerida   intimada   do   efeito   ativo   concedido,   para,   por  \nora,   obstar   o   reajuste   do   plano   de   saúde   por   faixa   etária.\nNo   mais,   aguarde-se   o   decurso   de   prazo   para   apresentação   de  \nréplica.\nIntime-se.\nSão  Paulo , 20  de  abril  de  2017 .\nPaula  Velloso  Rodrigues  Ferreri\nJuiz(a)  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 2FA8091. Este documento é cópia do original, assinado digitalmente por PAULA VELLOSO RODRIGUES FERRERI, liberado nos autos em 20\/04\/2017 às 13:47 . fls. 201"}},{"data":"20\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Decisão Digitalizada","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Remetido ao DJE   Relação: 0134\/2017 Teor do ato: Manifeste-se em réplica, no prazo legal. Advogados(s): Maria Teresa Ferreira da Silva (OAB 215055\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Ato Ordinatório - Réplica da Contestação    Manifeste-se em réplica, no prazo legal.","anexo":{"label":"Ato Ordinatório - Réplica da Contestação","conteudo":"Auto com senha"}},{"data":"19\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40395570-6 Tipo da Petição: Petição Intermediária Data: 19\/04\/2017 01:14","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40356522-3 Tipo da Petição: Contestação Data: 07\/04\/2017 17:23","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR617482515TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Fundação Saúde Itaú Diligência : 21\/03\/2017","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0085\/2017 Data da Disponibilização: 15\/03\/2017 Data da Publicação: 16\/03\/2017 Número do Diário: 2307 Página: 183\/200","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Remetido ao DJE   Relação: 0085\/2017 Teor do ato: Vistos.O autor alega que, após seu desligamento em relação á sua ex-empregadora (Itaú Informática S.A.), decorrido o prazo previsto na CCT, houve aumento abusivo da mensalidade paga ao plano de saúde operado pela ré. Segundo narra, anteriormente arcava com o custo de R$ 1.116,00 , além de R$ 1.077,26 para agregado e, após decorrido o prazo de carência contado da data de seu desligamento, o preço para o mesmo serviço subiu para R$ 2.631,85 tão somente para o autor.Anoto que o artigo 31 da Lei nº 9.656\/1998 prevê que, após a aposentadoria, o empregado tem direito a manter-se no plano, nas mesmas condições, desde que arque com a integralidade do custo, em paridade com a ativa.No caso dos autos, o aumento do gasto do plano de saúde do autor não é flagrantemente desproporcional ao que prevê a lei.A mera incidência da condição de reajuste por faixa etária não é abusiva, conforme decidido no REsp 1568244\/RJ, admitido a julgamento pelo rito dos recursos repetitivos - Tema 952 - fixando a seguinte tese: \"O reajuste de mensalidade de plano de saúde individual ou familiar fundado na mudança de faixa etária do beneficiário é válido desde que (i) haja previsão contratual, (ii) sejam observadas as normas expedidas pelos órgãos governamentais reguladores e (iii) não sejam aplicados percentuais desarrazoados ou aleatórios que, concretamente e sem base atuarial idônea, onerem excessivamente o consumidor ou discriminem o idoso\". Vale destacar que, em que pese o regime jurídico anterior do autor não prever o reajuste por faixa etária, em atenção à orientação pretoriana, deve ser mantida a paridade entre as condições do pessoal da ativa e inativos, de maneira que não existe, no caso, direito adquirido ao regime jurídico. Assim, é válida, no caso concreto, a incidência do reajuste por faixa etária.De outro lado, o reajuste aplicado pela ré, não excede a razoabilidade, considerando que o autor, por lei, deve assumir o pagamento da cota-parte de sua empregadora.Veja-se que o novo valor (R$ 2.631,85) equivale a aproximadamente o dobro do que era anteriormente pago (R$ 1.116,00), de maneira que cabe presumir que o indigitado aumento corresponde ao reajuste além da incorporação da cota-parte da sua antiga empregadora.Ante o exposto, por ausente a probabilidade do direito alegado, indefiro a antecipação de tutela.Em caso de descumprimento, desde já fica autorizada a consignação em juízo do valor autorizado, devendo a parte autora comunicar o depósito de cada parcela até a sentença final.A despeito da previsão de designação de audiência de conciliação ou de mediação (art. 334, CPC), tal expediente, aplicado de forma peremptória e inflexível, implicará colapso do CEJUSC local e mesmo da pauta de audiências deste juízo, sem correspondente ganho em celeridade e efetividade processuais.Assim, imperioso ponderar que é dedutível do novo sistema a atribuição ao juiz de poder geral de adaptabilidade procedimental às especificidades do litígio (art. 139, VI, do CPC), de modo que, não se nos mostra prejudicial a qualquer dos litigantes ou mesmo ao objetivo da lei, relegar a solenidade para momento posterior.E isto se faz em consideração ao dever do juiz de velar pela duração razoável do processo e pela possibilidade de promover a qualquer tempo, a autocomposição (art. 139, II e V, CPC).Por isso, até que seja estruturada de forma eficiente o setor destinado à composição entre os litigantes, por ora, deixo de designar audiência, desde já alvitrando que a tentativa de composição se dê após a fixação dos pontos controvertidos e estabilização da demanda, de modo mais eficiente e proveitoso.Nestes termos, cite-se o requerido para querendo contestar em 15 dias (arts. 335, III, c.c. 231, CPC), sob pena de serem presumidos verdadeiros os fatos alegados na inicial. Intime-se. Advogados(s): Maria Teresa Ferreira da Silva (OAB 215055\/SP)","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"13\/03\/2017","descricao":"Decisão Proferida    Vistos.O autor alega que, após seu desligamento em relação á sua ex-empregadora (Itaú Informática S.A.), decorrido o prazo previsto na CCT, houve aumento abusivo da mensalidade paga ao plano de saúde operado pela ré. Segundo narra, anteriormente arcava com o custo de R$ 1.116,00 , além de R$ 1.077,26 para agregado e, após decorrido o prazo de carência contado da data de seu desligamento, o preço para o mesmo serviço subiu para R$ 2.631,85 tão somente para o autor.Anoto que o artigo 31 da Lei nº 9.656\/1998 prevê que, após a aposentadoria, o empregado tem direito a manter-se no plano, nas mesmas condições, desde que arque com a integralidade do custo, em paridade com a ativa.No caso dos autos, o aumento do gasto do plano de saúde do autor não é flagrantemente desproporcional ao que prevê a lei.A mera incidência da condição de reajuste por faixa etária não é abusiva, conforme decidido no REsp 1568244\/RJ, admitido a julgamento pelo rito dos recursos repetitivos - Tema 952 - fixando a seguinte tese: \"O reajuste de mensalidade de plano de saúde individual ou familiar fundado na mudança de faixa etária do beneficiário é válido desde que (i) haja previsão contratual, (ii) sejam observadas as normas expedidas pelos órgãos governamentais reguladores e (iii) não sejam aplicados percentuais desarrazoados ou aleatórios que, concretamente e sem base atuarial idônea, onerem excessivamente o consumidor ou discriminem o idoso\". Vale destacar que, em que pese o regime jurídico anterior do autor não prever o reajuste por faixa etária, em atenção à orientação pretoriana, deve ser mantida a paridade entre as condições do pessoal da ativa e inativos, de maneira que não existe, no caso, direito adquirido ao regime jurídico. Assim, é válida, no caso concreto, a incidência do reajuste por faixa etária.De outro lado, o reajuste aplicado pela ré, não excede a razoabilidade, considerando que o autor, por lei, deve assumir o pagamento da cota-parte de sua empregadora.Veja-se que o novo valor (R$ 2.631,85) equivale a aproximadamente o dobro do que era anteriormente pago (R$ 1.116,00), de maneira que cabe presumir que o indigitado aumento corresponde ao reajuste além da incorporação da cota-parte da sua antiga empregadora.Ante o exposto, por ausente a probabilidade do direito alegado, indefiro a antecipação de tutela.Em caso de descumprimento, desde já fica autorizada a consignação em juízo do valor autorizado, devendo a parte autora comunicar o depósito de cada parcela até a sentença final.A despeito da previsão de designação de audiência de conciliação ou de mediação (art. 334, CPC), tal expediente, aplicado de forma peremptória e inflexível, implicará colapso do CEJUSC local e mesmo da pauta de audiências deste juízo, sem correspondente ganho em celeridade e efetividade processuais.Assim, imperioso ponderar que é dedutível do novo sistema a atribuição ao juiz de poder geral de adaptabilidade procedimental às especificidades do litígio (art. 139, VI, do CPC), de modo que, não se nos mostra prejudicial a qualquer dos litigantes ou mesmo ao objetivo da lei, relegar a solenidade para momento posterior.E isto se faz em consideração ao dever do juiz de velar pela duração razoável do processo e pela possibilidade de promover a qualquer tempo, a autocomposição (art. 139, II e V, CPC).Por isso, até que seja estruturada de forma eficiente o setor destinado à composição entre os litigantes, por ora, deixo de designar audiência, desde já alvitrando que a tentativa de composição se dê após a fixação dos pontos controvertidos e estabilização da demanda, de modo mais eficiente e proveitoso.Nestes termos, cite-se o requerido para querendo contestar em 15 dias (arts. 335, III, c.c. 231, CPC), sob pena de serem presumidos verdadeiros os fatos alegados na inicial. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 701\/704,  Centro - CEP  01501-\n900,  Fone:  2171-6101,  São Paulo-SP  - E-mail:  msegundo@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1020851-44.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Vicente `penha Brandão\nRequerido : Fundação Saúde Itaú\nVistos.\nO   autor   alega   que,   após   seu   desligamento   em   relação   á   sua   ex-\nempregadora   (Itaú   Informática   S.A.),   decorrido   o   prazo   previsto   na   CCT,   houve  \naumento   abusivo   da   mensalidade   paga   ao   plano   de   saúde   operado   pela   ré.  \nSegundo   narra,   anteriormente   arcava   com   o   custo   de   R$   1.116,00   ,  \nalém   de   R$   1.077,26   para   agregado   e,   após   decorrido   o   prazo   de   carência  \ncontado   da   data   de   seu   desligamento,   o   preço   para   o   mesmo   serviço   subiu   para  \nR$   2.631,85   tão   somente   para   o   autor.\nAnoto   que   o   artigo   31   da   Lei   nº   9.656\/1998   prevê   que,   após   a  \naposentadoria,   o   empregado   tem   direito   a   manter-se   no   plano,   nas   mesmas  \ncondições,   desde   que   arque   com   a   integralidade   do   custo,   em   paridade   com   a  \nativa.\nNo   caso   dos   autos,   o   aumento   do   gasto   do   plano   de   saúde   do   autor  \nnão   é   flagrantemente   desproporcional   ao   que   prevê   a   lei.\nA   mera   incidência   da   condição   de   reajuste   por   faixa   etária   não   é  \nabusiva,   conforme   decidido   no   REsp   1568244\/RJ,   admitido   a   julgamento   pelo   rito  \ndos   recursos   repetitivos   -   Tema   952   –   fixando   a   seguinte   tese: \n\"O  reajuste  de  \nmensalidade de  plano  de  saúde  individual  ou  familiar  fundado  na  mudança  \nde faixa etária do  beneficiário  é  válido  desde  que  (i)  haja  previsão  contratual,  (ii)  \nsejam observadas  as  normas  expedidas  pelos  órgãos  governamentais  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 2D8F54C. Este documento é cópia do original, assinado digitalmente por VANESSA RIBEIRO MATEUS, liberado nos autos em 13\/03\/2017 às 14:57 . fls. 65\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 701\/704,  Centro - CEP  01501-\n900,  Fone:  2171-6101,  São Paulo-SP  - E-mail:  msegundo@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nreguladores e  (iii)  não  sejam  aplicados  percentuais  desarrazoados  ou  aleatórios  \nque, concretamente  e  sem  base  atuarial  idônea,  onerem  excessivamente  o \nconsumidor ou  discriminem  o  idoso\".\n \nVale destacar  que,  em  que  pese  o  regime  jurídico  anterior  do  autor  \nnão prever  o  reajuste  por  faixa  etária,  em  atenção  à  orientação  pretoriana,  deve  \nser mantida  a  paridade  entre  as  condições  do  pessoal  da  ativa  e  inativos,  de  \nmaneira que  não  existe,  no  caso,  direito  adquirido  ao  regime  jurídico.  \nAssim, é  válida,  no  caso  concreto,  a  incidência  do  reajuste  por  faixa  \netária.\nDe outro  lado,  o  reajuste  aplicado  pela  ré,  não  excede  a \nrazoabilidade, considerando  que  o  autor,  por  lei,  deve  assumir  o  pagamento  da  \ncota-parte de  sua  empregadora.\nVeja-se que  o  novo  valor  (R$  2.631,85)  equivale  a  aproximadamente  \no dobro  do  que  era  anteriormente  pago  (R$  1.116,00),  de  maneira  que  cabe  \npresumir que  o  indigitado  aumento  corresponde  ao  reajuste  além  da  incorporação  \nda cota-parte  da  sua  antiga  empregadora.\nAnte   o   exposto,   por   ausente   a   probabilidade   do   direito   alegado,  \nindefiro   a   antecipação   de   tutela.\nEm   caso   de   descumprimento,   desde   já   fica   autorizada   a  \nconsignação   em   juízo   do   valor   autorizado,   devendo   a   parte   autora   comunicar   o  \ndepósito   de   cada   parcela   até   a   sentença   final.\nA  despeito  da  previsão  de  designação  de  audiência  de  conciliação  \nou  de  mediação  (art.  334,  CPC),  tal  expediente,  aplicado  de  forma  peremptória  e  \ninflexível,  implicará  colapso  do  CEJUSC  local  e  mesmo  da  pauta  de  audiências  \ndeste  juízo,  sem  correspondente  ganho  em  celeridade  e  efetividade  processuais.\nAssim, imperioso  ponderar  que  é  dedutível  do  novo  sistema  a \natribuição ao  juiz  de  poder  geral  de  adaptabilidade  procedimental  às  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 2D8F54C. Este documento é cópia do original, assinado digitalmente por VANESSA RIBEIRO MATEUS, liberado nos autos em 13\/03\/2017 às 14:57 . fls. 66\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n8ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 701\/704,  Centro - CEP  01501-\n900,  Fone:  2171-6101,  São Paulo-SP  - E-mail:  msegundo@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nespecificidades do  litígio  (art.  139,  VI,  do  CPC),  de  modo  que,  não  se  nos  mostra  \nprejudicial a  qualquer  dos  litigantes  ou  mesmo  ao  objetivo  da  lei,  relegar  a \nsolenidade para  momento  posterior.\nE isto  se  faz  em  consideração  ao  dever  do  juiz  de  velar  pela  duração  \nrazoável do  processo  e  pela  possibilidade  de  promover  a  qualquer  tempo,  a  \nautocomposição (art.  139,  II  e  V,  CPC).\nPor isso,  até  que  seja  estruturada  de  forma  eficiente  o  setor  \ndestinado à  composição  entre  os  litigantes,  por  ora,  deixo  de  designar  audiência,  \ndesde já  alvitrando  que  a  tentativa  de  composição  se  dê  após  a  fixação  dos  \npontos controvertidos  e  estabilização  da  demanda,  de  modo  mais  eficiente  e  \nproveitoso.\nNestes termos,  cite-se  o  requerido  para  querendo  contestar  em  15  \ndias (arts.  335,  III,  c.c.  231,  CPC),  sob  pena  de  serem  presumidos  verdadeiros  os  \nfatos alegados  na  inicial.  \nIntime-se.\nSão  Paulo , 10  de  março  de  2017 .\nVanessa  Ribeiro  Mateus\nJuiz(a)  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020851-44.2017.8.26.0100 e código 2D8F54C. Este documento é cópia do original, assinado digitalmente por VANESSA RIBEIRO MATEUS, liberado nos autos em 13\/03\/2017 às 14:57 . fls. 67"}},{"data":"10\/03\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/04\/2017","tipo":"Contestação"},{"data":"19\/04\/2017","tipo":"Petição Intermediária"},{"data":"08\/05\/2017","tipo":"Petições Diversas"},{"data":"17\/05\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"08\/06\/2017","tipo":"Petições Diversas"},{"data":"03\/08\/2017","tipo":"Petição Intermediária"},{"data":"18\/09\/2017","tipo":"Embargos de Declaração"},{"data":"19\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":45,"total_andamentos":45}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"752881810","codPublicacaoOrigem":"1198834329","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1020851-44.2017.8.26.0100 - Procedimento Comum - Espécies de Contratos - Vicente 'penha Brandão - Fundação Saúde Itaú - Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos, nos termos do artigo 487, I, do CPC, com resolução do mérito, para o fim de determinar a reintegração, por tempo indeterminado, do autor no plano de saúde mantido pela sua ex-empregadora, nas mesmas condições do termo de adesão pactuado, devendo o requerente arcar com a integralidade de seu pagamento. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), MARIA TERESA FERREIRA DA SILVA (OAB 215055\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0339\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HELMER AUGUSTO TOQUETON AMARAL ESCRIVÃ(O) JUDICIAL MARLEY DE FATIMA COSTA SEGUNDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"174","paginaFinal":"174","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"924023","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26132170","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep 12 2017 08:49:03:097AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020851-44.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"688833655","codPublicacaoOrigem":"1153019051","dataDivulgacao":"Jun  1 2017 12:00:00:000AM","dataPublicacao":"Jun  2 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2359","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1020851-44.2017.8.26.0100 - Procedimento Comum - Espécies de Contratos - Vicente 'penha Brandão - Fundação Saúde Itaú - Ciência à parte ré da documentação apresentada com a réplica (art. 437, §1 º, do Código de Processo Civil). - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), MARIA TERESA FERREIRA DA SILVA (OAB 215055\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0187\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HELMER AUGUSTO TOQUETON AMARAL ESCRIVÃ(O) JUDICIAL MARLEY DE FATIMA COSTA SEGUNDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"151","paginaFinal":"151","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"881753","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23046926","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Jun  1 2017 08:02:25:360AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020851-44.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"720993496","codPublicacaoOrigem":"1177940149","dataDivulgacao":"Jul 26 2017 12:00:00:000AM","dataPublicacao":"Jul 27 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2396","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1020851-44.2017.8.26.0100 - Procedimento Comum - Espécies de Contratos - Vicente 'penha Brandão - Fundação Saúde Itaú - Vistos.Ciência ao autor, por cinco dias, da farta documentação acostada pela ré à petição de fls. 237\/240. Após, venham os autos conclusos para sentença, na medida em que a matéria versada não demanda dilação probatória. Int. - ADV: MARIA TERESA FERREIRA DA SILVA (OAB 215055\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0258\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HELMER AUGUSTO TOQUETON AMARAL ESCRIVÃ(O) JUDICIAL MARLEY DE FATIMA COSTA SEGUNDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"155","paginaFinal":"155","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"905252","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24553298","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Jul 26 2017 09:09:08:817AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020851-44.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"641851385","codPublicacaoOrigem":"1110378067","dataDivulgacao":"Mar 15 2017 12:00:00:000AM","dataPublicacao":"Mar 16 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2307","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1020851-44.2017.8.26.0100 - Procedimento Comum - Espécies de Contratos - Vicente 'penha Brandão - Fundação Saúde Itaú - Vistos.O autor alega que, após seu desligamento em relação á sua ex-empregadora (Itaú Informática S.A.), decorrido o prazo previsto na CCT, houve aumento abusivo da mensalidade paga ao plano de saúde operado pela ré. Segundo narra, anteriormente arcava com o custo de R$ 1.116,00 , além de R$ 1.077,26 para agregado e, após decorrido o prazo de carência contado da data de seu desligamento, o preço para o mesmo serviço subiu para R$ 2.631,85 tão somente para o autor.Anoto que o artigo 31 da Lei nº 9.656\/1998 prevê que, após a aposentadoria, o empregado tem direito a manter-se no plano, nas mesmas condições, desde que arque com a integralidade do custo, em paridade com a ativa.No caso dos autos, o aumento do gasto do plano de saúde do autor não é flagrantemente desproporcional ao que prevê a lei.A mera incidência da condição de reajuste por faixa etária não é abusiva, conforme decidido no REsp 1568244\/RJ, admitido a julgamento pelo rito dos recursos repetitivos - Tema 952 - fixando a seguinte tese: \"O reajuste de mensalidade de plano de saúde individual ou familiar fundado na mudança defaixa etáriado beneficiário é válido desde que (i) haja previsão contratual, (ii) sejam observadas as normas expedidas pelos órgãos governamentais reguladores e (iii) não sejam aplicados percentuais desarrazoados ou aleatórios que, concretamente e sem base atuarial idônea, onerem excessivamente o consumidor ou discriminem o idoso\". Vale destacar que, em que pese o regime jurídico anterior do autor não prever o reajuste por faixa etária, em atenção à orientação pretoriana, deve ser mantida a paridade entre as condições do pessoal da ativa e inativos, de maneira que não existe, no caso, direito adquirido ao regime jurídico. Assim, é válida, no caso concreto, a incidência do reajuste por faixa etária.De outro lado, o reajuste aplicado pela ré, não excede a razoabilidade, considerando que o autor, por lei, deve assumir o pagamento da cota-parte de sua empregadora. Veja-se que o novo valor (R$ 2.631,85) equivale a aproximadamente o dobro do que era anteriormente pago (R$ 1.116,00), de maneira que cabe presumir que o indigitado aumento corresponde ao reajuste além da incorporação da cota-parte da sua antiga empregadora.Ante o exposto, por ausente a probabilidade do direito alegado, indefiro a antecipação de tutela.Em caso de descumprimento, desde já fica autorizada a consignação em juízo do valor autorizado, devendo a parte autora comunicar o depósito de cada parcela até a sentença final.A despeito da previsão de designação de audiência de conciliação ou de mediação (art. 334, CPC), tal expediente, aplicado de forma peremptória e inflexível, implicará colapso do CEJUSC local e mesmo da pauta de audiências deste juízo, sem correspondente ganho em celeridade e efetividade processuais.Assim, imperioso ponderar que é dedutível do novo sistema a atribuição ao juiz de poder geral de adaptabilidade procedimental às especificidades do litígio (art. 139, VI, do CPC), de modo que, não se nos mostra prejudicial a qualquer dos litigantes ou mesmo ao objetivo da lei, relegar a solenidade para momento posterior.E isto se faz em consideração ao dever do juiz de velar pela duração razoável do processo e pela possibilidade de promover a qualquer tempo, a autocomposição (art. 139, II e V, CPC).Por isso, até que seja estruturada de forma eficiente o setor destinado à composição entre os litigantes, por ora, deixo de designar audiência, desde já alvitrando que a tentativa de composição se dê após a fixação dos pontos controvertidos e estabilização da demanda, de modo mais eficiente e proveitoso.Nestes termos, cite-se o requerido para querendo contestar em 15 dias (arts. 335, III, c.c. 231, CPC), sob pena de serem presumidos verdadeiros os fatos alegados na inicial. Intime-se. - ADV: MARIA TERESA FERREIRA DA SILVA (OAB 215055\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0085\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HELMER AUGUSTO TOQUETON AMARAL ESCRIVÃ(O) JUDICIAL MARLEY DE FATIMA COSTA SEGUNDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"190","paginaFinal":"190","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"848734","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20668324","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Mar 14 2017 10:49:54:130PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020851-44.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"666956601","codPublicacaoOrigem":"1134719217","dataDivulgacao":"Apr 26 2017 12:00:00:000AM","dataPublicacao":"Apr 27 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2334","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1020851-44.2017.8.26.0100 - Procedimento Comum - Espécies de Contratos - Vicente 'penha Brandão - Fundação Saúde Itaú - Vistos.Cumpra-se a r. decisão monocrática proferida em grau recursal.Fica a requerida intimada do efeito ativo concedido, para, por ora, obstar o reajuste do plano de saúde por faixa etária.No mais, aguarde-se o decurso de prazo para apresentação de réplica. - ADV: MARIA TERESA FERREIRA DA SILVA (OAB 215055\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0141\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HELMER AUGUSTO TOQUETON AMARAL ESCRIVÃ(O) JUDICIAL MARLEY DE FATIMA COSTA SEGUNDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"170","paginaFinal":"170","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"865437","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21970925","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Apr 25 2017 10:35:22:620PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020851-44.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"640991619","codPublicacaoOrigem":"1109384241","dataDivulgacao":"Mar 14 2017 12:00:00:000AM","dataPublicacao":"Mar 15 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2306","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1020851-44.2017.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Vicente 'penha Brandão ADVOGADO : 215055\/SP - Maria Teresa Ferreira da Silva REQDO : Fundação Saúde Itaú VARA :8ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 10\/03\/2017","paginaInicial":"13","paginaFinal":"13","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"848130","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20621699","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Mar 13 2017 10:19:55:560PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020851-44.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"764934890","codPublicacaoOrigem":"1206440636","dataDivulgacao":"Sep 28 2017 12:00:00:000AM","dataPublicacao":"Sep 29 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2440","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1020851-44.2017.8.26.0100 - Procedimento Comum - Espécies de Contratos - Vicente 'penha Brandão - Fundação Saúde Itaú - Vistos.Façam-se os autos conclusos ao MM Juiz Dr. Rudi Hiroshi Shinen, prolator da sentença. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), MARIA TERESA FERREIRA DA SILVA (OAB 215055\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0366\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HELMER AUGUSTO TOQUETON AMARAL ESCRIVÃ(O) JUDICIAL MARLEY DE FATIMA COSTA SEGUNDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"175","paginaFinal":"175","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"931057","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26672336","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"351","usuarioCadastro":"bruno.turra","dataHoraCadastro":"Sep 28 2017 06:47:37:607AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020851-44.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"772210824","codPublicacaoOrigem":"1211133526","dataDivulgacao":"Oct  9 2017 12:00:00:000AM","dataPublicacao":"Oct 10 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2447","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1020851-44.2017.8.26.0100 - Procedimento Comum - Espécies de Contratos - Vicente 'penha Brandão - Fundação Saúde Itaú - Vistos.Fls. 415\/417 e 418\/420: Recebo os embargos de declaração, eis que tempestivos, porém, no mérito, REJEITO-OS. Isso porque, possuem eles caráter eminentemente infringente, de modo que não podem ser acolhidos.Embora ponderáveis os argumentos trazidos, tem-se que, diferentemente do alegado, não há na sentença prolatada obscuridade, omissão ou contradição, de maneira que, ausentes os requisitos ensejadores, o remédio processual adequado é a via recursal à superior instância para reexame do mérito, e não os embargos de declaração. Nesse sentido:EMBARGOS DE DECLARAÇÃO OPOSTOS CONTRA V. ACÓRDÃO PROLATADO NA VIGÊNCIA DO CÓDIGO DE PROCESSO CIVIL DE 2015 - Ausência dos vícios de erro, omissão, contradição ou obscuridade Prequestionamento da matéria debatida nos autos - Caráter infringente revelado. Se a parte não concorda com o resultado do julgamento, deve buscar sua reforma pela via recursal adequada, tendo em conta que o efeito infringente emprestado aos embargos de declaração somente é cabível de forma excepcional, isto é, uma vez constatada omissão ou contradição no julgado. EMBARGOS DE DECLARAÇÃO REJEITADOS. (Embargos de Declaração nº 1003098-35.2015.8.26.0362\/50000, Rel. Des. FLORA MARIA NESI TOSSI SILVA, 13ª Câmara de Direito Público do E. Tribunal de Justiça de São Paulo, j. 17.05.2017)Portanto, permanece a sentença íntegra, tal como lançada. - ADV: MARIA TERESA FERREIRA DA SILVA (OAB 215055\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0381\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO VANESSA RIBEIRO MATEUS ESCRIVÃ(O) JUDICIAL MARLEY DE FATIMA COSTA SEGUNDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"143","paginaFinal":"143","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"935113","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27001061","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Oct  9 2017 08:52:17:950AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":"418\/420","numeroUnificado":"1020851-44.2017.8.26.0100|418\/420|1003098-35.2015.8.26.0362","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"665385403","codPublicacaoOrigem":"1133505164","dataDivulgacao":"Apr 24 2017 12:00:00:000AM","dataPublicacao":"Apr 25 2017 12:00:00:000AM","numero":"1020851-44.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2332","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1020851-44.2017.8.26.0100 - Procedimento Comum - Espécies de Contratos - Vicente 'penha Brandão - Fundação Saúde Itaú - Manifeste-se em réplica, no prazo legal. - ADV: MARIA TERESA FERREIRA DA SILVA (OAB 215055\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0134\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HELMER AUGUSTO TOQUETON AMARAL ESCRIVÃ(O) JUDICIAL MARLEY DE FATIMA COSTA SEGUNDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"123","paginaFinal":"123","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"864347","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21900194","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Apr 21 2017 12:00:46:587AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020851-44.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020851-44.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}