{"numero":"1020858-63.2017.8.26.0576","processos":[{"processo":"1020858-63.2017.8.26.0576","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"02\/05\/2017 às 09:11 - Livre\nVara do Juizado Especial Cível - Foro de São José do Rio Preto","juiz":"Cristiano de Castro Jarreta Coelho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 28.110,00","partes":[{"tipo":"Reqte","nome":"Valdecir Ribeiro"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Thiago Santos Grandi"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"29\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WSRP.17.70305294-9 Tipo da Petição: Recurso Inominado Data: 29\/09\/2017 13:23","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WSRP.17.70300842-7 Tipo da Petição: Recurso Inominado Data: 26\/09\/2017 17:03","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0377\/2017 Data da Disponibilização: 18\/09\/2017 Data da Publicação: 19\/09\/2017 Número do Diário: 2432 Página: 1892\/1919","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0377\/2017 Teor do ato: Posto isto, e tudo mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTE a pretensão deduzida na inicial e, em consequência, condeno a requerida pagar ao autor, a título de danos morais, a quantia de R$ 4.685,00 (quatro mil, seiscentos e oitenta e cinco reais). Em relação ao termo a quo da incidência da correção monetária, consignando alteração de posicionamento diante da Súmula 362 do STJ, deverá tal quantia ser atualizada monetariamente a partir da presente data. Outrossim, com o mesmo raciocínio, como até então não havia valor líquido, não havia mora, pelo que determino a incidência também dos juros moratórios de 1% ao mês a partir da presente.Diante do pedido formulado em inicial e do documento de fls. 13, concedo à parte pleiteante os benefícios da assistência judiciária, anotando-se. Sem sucumbência.P.R.I.\"Valores a recolher ao Estado em caso de Recurso: Preparo do recurso: R$ 468,50, em guia DARE-SP, código 230-6 (ATENÇÃO ao preenchimento da guia nos termos do Provimento CG nº 33\/2013), sob pena de deserção. Recolher valor referente à Carteira de advogados, se necessário (caso ainda não conste dos autos) - taxa de procuração: R$ 18,74 em guia DARE-SP, código 304-9. Os prazos nos Juizados são contados de forma contínua (prazos contados de forma contínua, conforme Enunciado 74 FOJESP: \"Salvo disposição expressa em contrário, todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.\")\" \" Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Thiago Santos Grandi (OAB 283148\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Posto isto, e tudo mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTE a pretensão deduzida na inicial e, em consequência, condeno a requerida pagar ao autor, a título de danos morais, a quantia de R$ 4.685,00 (quatro mil, seiscentos e oitenta e cinco reais). Em relação ao termo a quo da incidência da correção monetária, consignando alteração de posicionamento diante da Súmula 362 do STJ, deverá tal quantia ser atualizada monetariamente a partir da presente data. Outrossim, com o mesmo raciocínio, como até então não havia valor líquido, não havia mora, pelo que determino a incidência também dos juros moratórios de 1% ao mês a partir da presente.Diante do pedido formulado em inicial e do documento de fls. 13, concedo à parte pleiteante os benefícios da assistência judiciária, anotando-se. Sem sucumbência.P.R.I.\"Valores a recolher ao Estado em caso de Recurso: Preparo do recurso: R$ 468,50, em guia DARE-SP, código 230-6 (ATENÇÃO ao preenchimento da guia nos termos do Provimento CG nº 33\/2013), sob pena de deserção. Recolher valor referente à Carteira de advogados, se necessário (caso ainda não conste dos autos) - taxa de procuração: R$ 18,74 em guia DARE-SP, código 304-9. Os prazos nos Juizados são contados de forma contínua (prazos contados de forma contínua, conforme Enunciado 74 FOJESP: \"Salvo disposição expressa em contrário, todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.\")\" \"","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DO RIO  PRETO\nFORO  DE SÃO  JOSÉ  DO RIO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nAV.  BRIGADEIRO  FARIA LIMA, 4929, São  José  do Rio  Preto  - SP  - \nCEP  15090-000  \n      \n1020858-63.2017.8.26.0576 - lauda  1\nSENTENÇA\nProcesso  nº: 1020858-63.2017.8.26.0576\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Inclusão  Indevida  em \nCadastro  de Inadimplentes\nRequerente : Valdecir Ribeiro\nRequerido : Itaú Unibanco  S\/A\nPrioridade Idoso\nJuiz(a)   de   Direito:   Dr(a).   Cristiano   de   Castro   Jarreta   Coelho\nVistos.\nRelatório  dispensado  nos  termos  do  art.  38  da  Lei  9099\/95.\nDecido.\nReclama  o  autor  que  veio  a  descobrir  que  seu  nome  se  encontrava  \nnegativado  por  ordem  da  ré,  por  conta  de  débito  cuja  origem  desconhece.  Afirma  ainda  \nque  após  comunicar  à  instituição  financeira  ré  a  irregularidade  da  anotação  lançada,  esta  \nretirou  o  nome  do  requerente  do  cadastro  restritivo.  Com  tais  considerações,  requer  a \nindenização  pelos  danos  morais  sofridos  no  evento.\nCitada,  a  ré  contestou  o  feito  intempestivamente,  fato  que,  a  teor  do  art.  20  \nda  Lei  9099\/95,  acarreta  a  decretação  da  revelia  da  ré  e  a  consequente  presunção  de  \nveracidade  do  quanto  alegado  pela  parte  autora  em  sua  inicial.  \nEm  conseqüência,  forçoso  concluir  que,  de  tal  evento,  advieram  danos  \nmorais  ao  autor,  os  quais  são  presumidos  no  caso  em  apreço.\nQuando  a  negativação  se  dá  por  conta  de  efetiva  dívida,  longe  de  se  \nconsubstanciar  em  ato  ilícito,  mostra-se  como  efetivo  exercício  regular  de  direito.  Quando,  \ncomo  no  caso  dos  autos,  não  há  qualquer  dívida,  a  negativação  se  consubstancia  em  \nverdadeiro  ato  ilícito,  do  qual  advêm  claros  prejuízos  morais  para  a  vítima.  \nÉ  fato  notório  o  desgaste  que  qualquer  cidadão  sofre  ao  ser  “negativado”  \nem  órgãos  como  a  SERASA  e  SPC.  Fatalmente  terá  compras  a  prazo  negadas,  após  a  \nsimples  consulta  de  seu  nome.  Daí  a  desnecessidade  de  exigir  da  vítima  a  prova  do  dano  \nmoral.  Ensina  Antonio  Jeová  Santos\n,  na  obra  “Dano  Moral  Indenizável”,  editora  Método,  \n3ª  edição,  página  497:  “ O  direito  à  indenização,  o  injusto  suscetível  de  ressarcimento,  \nnasce  do  próprio  ato,  do  lançamento  do  nome  da  vítima  no  rol  destinado  a \ninadimplentes.  Nada  de  exigir  prova  acerca  da  angústia  e  humilhação  que  o  ofendido  \nnem  sempre  se  submete.  O  ilícito  está  no  ato  culposo  de  encaminhamento  do  nome  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020858-63.2017.8.26.0576 e código 1A93765. Este documento é cópia do original, assinado digitalmente por CRISTIANO DE CASTRO JARRETA COELHO, liberado nos autos em 04\/09\/2017 às 15:07 . fls. 301\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DO RIO  PRETO\nFORO  DE SÃO  JOSÉ  DO RIO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nAV.  BRIGADEIRO  FARIA LIMA, 4929, São  José  do Rio  Preto  - SP  - \nCEP  15090-000  \n      \n1020858-63.2017.8.26.0576 - lauda  2\nalguém\n a  bancos  de  dados  que  visam  à  proteção  do  crédito.  E  é  o  bastante  para  que  haja  \nindenização.  Despiciendo  se  torna  ao  autor  efetuar  ginástica  intelectual  na  tentativa  de  \nmostrar  que  sofreu  vexação  em  algum  estabelecimento  comercial,  quando  foi  efetuar  e  \nfoi  glosado  porque  seu  nome  apareceu  na  “lista  negra”.  Este  fato  nem  sempre  ocorre  e  \nnem  por  isso,  o  ofensor  deixará  de  ser  responsável  pela  injuridicidade  de  seu  ato. ”.\nLogo,  havendo  danos  decorrentes  da  conduta  do  requerido,  nasce  obrigação  \nda  reparação.\nPasso à  liquidação.\nNão  há  na  lei  ou  na  jurisprudência  critério  fixo  para  fixação  da  indenização.  \nSe  por  um  lado  deve  ser  um  quantum  capaz  de  intimidar  o  responsável  pelo  dano,  evitando-\nse  repetições,  por  outro  não  pode  constituir  a  indenização  fonte  de  enriquecimento  ilícito.\nEm  casos  como  o presente,  tem-se  adotado  neste  juizado  a  fixação  da  \nindenização  em  10  vezes  o  valor  da  inscrição.  Trata-se  de  patamar  que  normalmente  é  \njusto,  porquanto  materializa  o  equilíbrio  entre  o  caráter  punitivo  e  a  vedação  de  \nenriquecimento  sem  causa.  Porém,  alterando\n posicionamento  anterior,  o  juízo  vem  \nadotando  um  piso  de  5  (cinco)  salários  mínimos  para  os  casos  em  que  o  critério  supra  \nresultar  em  quantia  inferior,  já  que  menos  do  que  tal  valor  poderia  estimular  a  prática  \nagressiva  em  questão,  e  um  teto  de  vinte  para  evitar  excessos  indenizatórios.  Assim,  no  \npresente  caso,  tomado  o  valor  da  negativação  (fls.  18),  seria  o  caso  de  arbitrar  os  danos  \nmorais  no  décuplo  da  quantia  negativada.  Contudo\n,  considerando  o  quanto  lealmente  \ninformado  pelo  autor,  no  sentido  de  que  a  ré,  assim  que  comunicada  do  equívoco,  adotou  \npostura  proativa  e  excluiu  o  nome  do  requerente  sem  a  necessidade  de  medida  judicial  \nespecífica,  delibero  arbitrar  os  danos  morais  sofridos  no  importe  de  cinco  salários  \nmínimos,  liquidando-os  em  R$  4.685,00.  \nPosto  isto,  e  tudo  mais  que  dos  autos  consta,  JULGO  PARCIALMENTE  \nPROCEDENTE  a  pretensão  deduzida  na  inicial  e,  em  consequência,  condeno  a  requerida  \npagar  ao  autor,  a  título  de  danos  morais,  a  quantia  de  R$  4.685,00  (quatro  mil,  seiscentos  \ne  oitenta  e  cinco  reais) .  Em  relação  ao  termo  a  quo  da  incidência  da  correção  monetária,  \nconsignando\n alteração  de  posicionamento  diante  da  Súmula  362  do  STJ,  deverá  tal  quantia  \nser  atualizada  monetariamente  a  partir  da  presente  data.  Outrossim\n,  com  o  mesmo  \nraciocínio,  como  até  então  não  havia  valor  líquido,  não  havia  mora,  pelo  que  determino  a  \nincidência  também  dos  juros  moratórios  de  1%  ao  mês  a  partir  da  presente.\nDiante  do  pedido  formulado  em  inicial  e  do  documento  de  fls.  13,  concedo  \nà  parte  pleiteante  os  benefícios  da  assistência  judiciária,  anotando-se.  \nSem  sucumbência.\nP.R.I.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020858-63.2017.8.26.0576 e código 1A93765. Este documento é cópia do original, assinado digitalmente por CRISTIANO DE CASTRO JARRETA COELHO, liberado nos autos em 04\/09\/2017 às 15:07 . fls. 302\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DO RIO  PRETO\nFORO  DE SÃO  JOSÉ  DO RIO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nAV.  BRIGADEIRO  FARIA LIMA, 4929, São  José  do Rio  Preto  - SP  - \nCEP  15090-000  \n      \n1020858-63.2017.8.26.0576 - lauda  3\n\"Valores\n a  recolher  ao  Estado  em  caso  de  Recurso:   Preparo  do  recurso:  R$  468,50 ,  em  \nguia  DARE-SP,  código  230-6  (ATENÇÃO  ao  preenchimento  da  guia  nos  termos  do  Provimento  CG  nº  \n33\/2013),  sob  pena  de  deserção.  Recolher  valor  referente  à  Carteira  de  advogados,  se  necessário  (caso  ainda  \nnão  conste  dos  autos)  –  taxa  de  procuração:   R$  18,74  em  guia  DARE-SP,  código  304-9.  Os  prazos  nos  \nJuizados  são  contados  de  forma  contínua  (prazos  contados  de  forma  contínua,  conforme  Enunciado  74  \nFOJESP:  \"Salvo  disposição  expressa  em  contrário,  todos  os  prazos,  no  Sistema  dos  Juizados  Especiais,  \nserão  contados  de  forma  contínua,  excluindo  o  dia  do  começo  e  incluindo  o  dia  do  vencimento.\") \" \"  \nSão  José  do Rio  Preto , 01  de  setembro  de 2017 .\nCristiano  de Castro  Jarreta  Coelho\nAssinatura  digital, nos termos  da Lei  11.419\/2006,\nconforme  impressão  à margem  direita.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020858-63.2017.8.26.0576 e código 1A93765. Este documento é cópia do original, assinado digitalmente por CRISTIANO DE CASTRO JARRETA COELHO, liberado nos autos em 04\/09\/2017 às 15:07 . fls. 303"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"17\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSRP.17.70254213-6 Tipo da Petição: Petições Diversas Data: 17\/08\/2017 11:10","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSRP.17.70243776-6 Tipo da Petição: Petições Diversas Data: 09\/08\/2017 14:30","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0330\/2017 Data da Disponibilização: 04\/08\/2017 Data da Publicação: 07\/08\/2017 Número do Diário: 2403 Página: 1807\/1849","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Remetido ao DJE   Relação: 0330\/2017 Teor do ato: Contestação e documentos seguintes: à parte autora para réplica em 15 (quinze) dias. Informem, também, as partes, no mesmo prazo, se têm provas testemunhais a produzir em audiência, ficando advertidas de que o silêncio será interpretado negativamente. (prazos contados de forma contínua, conforme Enunciado 74 FOJESP: \"Salvo disposição expressa em contrário, todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.\"). Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Thiago Santos Grandi (OAB 283148\/SP)","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Ato Ordinatório - Réplica da Contestação    Contestação e documentos seguintes: à parte autora para réplica em 15 (quinze) dias. Informem, também, as partes, no mesmo prazo, se têm provas testemunhais a produzir em audiência, ficando advertidas de que o silêncio será interpretado negativamente. (prazos contados de forma contínua, conforme Enunciado 74 FOJESP: \"Salvo disposição expressa em contrário, todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.\").","anexo":{"label":"Ato Ordinatório - Réplica da Contestação","conteudo":"Auto com senha"}},{"data":"31\/07\/2017","descricao":"Decorrido prazo    Certifico e dou fé que a contestação de fls. 30\/36 é INTEMPESTIVA, tendo decorrido o prazo legal na data de 07.06.17, pois a CITAÇÃO se deu em 23.05.17, conforme A.R. de fls. 28.","anexo":{"label":"Decorrido prazo","conteudo":"Auto com senha"}},{"data":"13\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSRP.17.70175517-9 Tipo da Petição: Contestação Data: 13\/06\/2017 16:01","anexo":"Não existe anexo"},{"data":"04\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR697037838TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado Destinatário : Valdecir Ribeiro Diligência : 24\/05\/2017","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR697037824TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : Itaú Unibanco S\/A Diligência : 23\/05\/2017","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0218\/2017 Data da Disponibilização: 18\/05\/2017 Data da Publicação: 19\/05\/2017 Número do Diário: 2349 Página: 2134\/2140","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"16\/05\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"15\/05\/2017","descricao":"Remetido ao DJE   Relação: 0218\/2017 Teor do ato: \"Considerada a dispensa legal de custas em primeiro grau no âmbito do juizado, o requerimento de justiça gratuita será analisado oportunamente em eventual recurso do interessado, quando de sua interposição. Expedida intimação à parte autora, do presente, e CITAÇÃO à parte requerida para resposta, em 15 (quinze) dias, a contar do recebimento da citação (ADVERTÊNCIA: o prazo é contado em dias corridos a partir da data do recebimento da carta). Dispensada audiência de conciliação pelo MM. Juiz de Direito em ações como a presente, orientado pelos princípios da informalidade e celeridade dos processos que tramitam nos Juizados Especiais. (prazos contados de forma contínua, conforme Enunciado 74 FOJESP: \"Salvo disposição expressa em contrário, todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.\")\" Advogados(s): Thiago Santos Grandi (OAB 283148\/SP)","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Ato Ordinatório Praticado    \"Considerada a dispensa legal de custas em primeiro grau no âmbito do juizado, o requerimento de justiça gratuita será analisado oportunamente em eventual recurso do interessado, quando de sua interposição. Expedida intimação à parte autora, do presente, e CITAÇÃO à parte requerida para resposta, em 15 (quinze) dias, a contar do recebimento da citação (ADVERTÊNCIA: o prazo é contado em dias corridos a partir da data do recebimento da carta). Dispensada audiência de conciliação pelo MM. Juiz de Direito em ações como a presente, orientado pelos princípios da informalidade e celeridade dos processos que tramitam nos Juizados Especiais. (prazos contados de forma contínua, conforme Enunciado 74 FOJESP: \"Salvo disposição expressa em contrário, todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.\")\"","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/06\/2017","tipo":"Contestação"},{"data":"09\/08\/2017","tipo":"Petições Diversas"},{"data":"17\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"26\/09\/2017","tipo":"Recurso Inominado"},{"data":"29\/09\/2017","tipo":"Recurso Inominado"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":21,"total_andamentos":21}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"757105876","codPublicacaoOrigem":"1201453327","dataDivulgacao":"Sep 18 2017 12:00:00:000AM","dataPublicacao":"Sep 19 2017 12:00:00:000AM","numero":"1020858-63.2017.8.26.0576","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2432","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DO RIO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1020858-63.2017.8.26.0576 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Valdecir Ribeiro - Itaú Unibanco S\/A - Posto isto, e tudo mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTE a pretensão deduzida na inicial e, em consequência, condeno a requerida pagar ao autor, a título de danos morais, a quantia de R$ 4.685,00 (quatro mil, seiscentos e oitenta e cinco reais). Em relação ao termo a quo da incidência da correção monetária, consignando alteração de posicionamento diante da Súmula 362 do STJ, deverá tal quantia ser atualizada monetariamente a partir da presente data. Outrossim, com o mesmo raciocínio, como até então não havia valor líquido, não havia mora, pelo que determino a incidência também dos juros moratórios de 1% ao mês a partir da presente.Diante do pedido formulado em inicial e do documento de fls. 13, concedo à parte pleiteante os benefícios da assistência judiciária, anotando-se. Sem sucumbência.P.R.I.\"Valores a recolher ao Estado em caso de Recurso: Preparo do recurso: R$ 468,50, em guia DARESP, código 230-6 (ATENÇÃO ao preenchimento da guia nos termos do Provimento CG nº 33\/2013), sob pena de deserção. Recolher valor referente à Carteira de advogados, se necessário (caso ainda não conste dos autos) - taxa de procuração: R$ 18,74 em guia DARE-SP, código 304-9. Os prazos nos Juizados são contados de forma contínua (prazos contados de forma contínua, conforme Enunciado 74 FOJESP: \"Salvo disposição expressa em contrário, todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.\")\" \" - ADV: THIAGO SANTOS GRANDI (OAB 283148\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0377\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO CRISTIANO DE CASTRO JARRETA COELHO ESCRIVÃ(O) JUDICIAL SILVIA ROBERTA BRUNCA TOMAZ EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1900","paginaFinal":"1900","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"926306","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26312285","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 18 2017 11:59:20:320AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020858-63.2017.8.26.0576","numeroAntigo":null,"numeroUnificado":"1020858-63.2017.8.26.0576","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"728542199","codPublicacaoOrigem":"1182339843","dataDivulgacao":"Aug  4 2017 12:00:00:000AM","dataPublicacao":"Aug  7 2017 12:00:00:000AM","numero":"1020858-63.2017.8.26.0576","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2403","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DO RIO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1020858-63.2017.8.26.0576 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Valdecir Ribeiro - Itaú Unibanco S\/A - Contestação e documentos seguintes: à parte autora para réplica em 15 (quinze) dias. Informem, também, as partes, no mesmo prazo, se têm provas testemunhais a produzir em audiência, ficando advertidas de que o silêncio será interpretado negativamente. (prazos contados de forma contínua, conforme Enunciado 74 FOJESP: \"Salvo disposição expressa em contrário, todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.\"). - ADV: THIAGO SANTOS GRANDI (OAB 283148\/ SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0330\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO CRISTIANO DE CASTRO JARRETA COELHO ESCRIVÃ(O) JUDICIAL ISABEL CRISTINA SALINAS MIRANDA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1822","paginaFinal":"1822","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"909225","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24947687","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Aug  3 2017 11:59:56:870PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020858-63.2017.8.26.0576","numeroAntigo":null,"numeroUnificado":"1020858-63.2017.8.26.0576","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"671346391","codPublicacaoOrigem":"1137869710","dataDivulgacao":"May  4 2017 12:00:00:000AM","dataPublicacao":"May  5 2017 12:00:00:000AM","numero":"1020858-63.2017.8.26.0576","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2339","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DO RIO PRETO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1020858-63.2017.8.26.0576 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Valdecir Ribeiro ADVOGADO : 283148\/SP - Thiago Santos Grandi REQDO : Itaú Unibanco S\/A VARA :VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO JOSÉ DO RIO PRETO EM 02\/05\/2017","paginaInicial":"1769","paginaFinal":"1769","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"868379","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22170108","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"May  3 2017 11:54:04:340PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020858-63.2017.8.26.0576","numeroAntigo":null,"numeroUnificado":"1020858-63.2017.8.26.0576","numeroInstancia":"1","emailCorrigido":"0"}]}