{"numero":"1021464-86.2016.8.26.0007","processos":[{"processo":"1021464-86.2016.8.26.0007","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Obrigações","outros_assuntos":"Seguro","local_fisico":null,"distribuicao":"05\/10\/2016 às 16:45 - Livre\n2ª Vara Cível - Foro Regional VII - Itaquera","juiz":"Antonio Marcelo Cunzolo Rimola","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 12.000,00","partes":[{"tipo":"Reqte","nome":"Uldarice Batista Jorge"},{"tipo":"Reqdo","nome":"Itaú Seguros S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Vanor Barreiros"},{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0324\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 2969\/2987","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0324\/2017 Teor do ato: Tendo em vista a certidão supra e o quanto determinado a f. 123, JULGO EXTINTA a execução das verbas de sucumbência, nos termos do artigo 775 c.c. 924, IV, ambos do Código de Processo Civil.Com o trânsito em julgado, nada mais sendo requerido, arquivem-se os autos com as comunicações devidas, dando baixa definitiva no sistema..P.R.I.C. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Vanor Barreiros (OAB 288641\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Renúncia ao Crédito pelo Credor    Tendo em vista a certidão supra e o quanto determinado a f. 123, JULGO EXTINTA a execução das verbas de sucumbência, nos termos do artigo 775 c.c. 924, IV, ambos do Código de Processo Civil.Com o trânsito em julgado, nada mais sendo requerido, arquivem-se os autos com as comunicações devidas, dando baixa definitiva no sistema..P.R.I.C.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Renúncia ao Crédito pelo Credor","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida   Pires   do   Rio,   3915 ,   Sala   14   -   Itaquera\nCEP:   08240-000   -   São   Paulo   -   SP\nTelefone:   (11)   2051-6001   -   E-mail:   itaquera2cv@tjsp.jus.br      \n1021464-86.2016.8.26.0007 - lauda  1\nSENTENÇACERTIDÃO\nCertifico  e  dou  fé,  que  decorreu  o  prazo,  sem  manifestação  \ndo  (a)  exequente,  quanto  ao  interesse  na  execução  das  verbas  de  sucumbência  (f.  123).   São  Paulo,  \n30  de  agosto  de  2017 . Eu,  ____,  Hugo  Xavier,  Escrevente,  subscrevi  e  digitei.\nProcesso  nº: 1021464-86.2016.8.26.0007\nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Uldarice Batista Jorge\nRequerido : Itaú Seguros  S\/A\nJustiça Gratuita\nJuiz(a)  de  Direito:  Dr(a).  Antonio  Marcelo  Cunzolo  Rimola\nC  O  N C L U  S Ã  O\nEm  30  de  agosto  de  2017 ,  faço  estes  autos  conclusos,  à(o)  MM(ª)  Juiz(a)  de  \nDireito  supra.  Eu,_  Hugo,  Escrevente,   subscr.\nVistos.\nTendo  em  vista  a  certidão  supra  e  o  quanto  determinado  a  f.  123,  JULGO  \nEXTINTA  a   execução  das  verbas  de  sucumbência,  nos  termos  do  artigo  775  c.c.  924,  IV,  ambos  \ndo  Código  de  Processo  Civil.\nCom  o  trânsito  em  julgado,  nada  mais  sendo  requerido,  arquivem-se  os  autos  com  \nas  comunicações  devidas,  dando  baixa  definitiva  no  sistema..\nP.R.I.C.\nSão  Paulo , 30  de  agosto  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 491981E. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 15:45 . fls. 125"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0201\/2017 Data da Disponibilização: 13\/06\/2017 Data da Publicação: 14\/06\/2017 Número do Diário: 2367 Página: 3443\/3458","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Remetido ao DJE   Relação: 0201\/2017 Teor do ato: Tendo em vista o trânsito em julgado, requeira o vencedor o que de direito, no prazo de cinco dias, esclarecendo se tem intenção em eventual cobrança da sucumbência, nos termos da Lei 1.060\/50, valendo seu silêncio como renúncia ao crédito, ficando alertado que, em caso de interesse no prosseguimento do feito, o pedido deve ser protocolado como cumprimento de sentença a fim de ser gerado o devido incidente.Oportunamente, tornem conclusos. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Vanor Barreiros (OAB 288641\/SP)","anexo":"Não existe anexo"},{"data":"11\/06\/2017","descricao":"Despacho    Tendo em vista o trânsito em julgado, requeira o vencedor o que de direito, no prazo de cinco dias, esclarecendo se tem intenção em eventual cobrança da sucumbência, nos termos da Lei 1.060\/50, valendo seu silêncio como renúncia ao crédito, ficando alertado que, em caso de interesse no prosseguimento do feito, o pedido deve ser protocolado como cumprimento de sentença a fim de ser gerado o devido incidente.Oportunamente, tornem conclusos.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires  do  Rio,  3915 ,   Sala  14  -   Itaquera\nCEP:   08240-000  -   São  Paulo  -   SP\nTelefone:   (11)  2051-6001  -  E-mail:   itaquera2cv@tjsp.jus.br\nProcesso nº 1021464-86.2016.8.26.0007  - p.  1\nDESPACHO\nProcesso  nº: 1021464-86.2016.8.26.0007\nClasse  – Assunto: Procedimento\n Comum - Obrigações\nRequerente : Uldarice Batista Jorge\nRequerido : Itaú Seguros  S\/A\nJustiça Gratuita\nJuiz(a)  de  Direito:  Dr(a).  Antonio  Marcelo  Cunzolo  Rimola\nC  O  N C L U  S Ã  O\nEm  08  de  junho  de  2017 ,  faço  estes  autos  conclusos,  à(o)  MM(ª)  Juiz(a)  de  Direito  \nsupra.  Eu,_____ (Maria Shirle  Ferreira  Lopes),  Coordenadora,  subscr.\nVistos.\nTendo  em  vista  o  trânsito  em  julgado,  requeira  o  vencedor  o  que  de  direito,  no  \nprazo  de  cinco  dias,  esclarecendo  se  tem  intenção  em  eventual  cobrança  da  sucumbência,  nos  \ntermos  da  Lei  1.060\/50,  valendo  seu  silêncio  como  renúncia  ao  crédito,  ficando  alertado  que,  em  \ncaso  de  interesse  no  prosseguimento  do  feito,  o  pedido  deve  ser  protocolado  como  cumprimento  \nde  sentença   a  fim  de  ser  gerado  o  devido  incidente.\nOportunamente,   tornem   conclusos.\nIntime-se.\nSão  Paulo , 08  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 4178BED. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 11\/06\/2017 às 09:35 . fls. 123"}},{"data":"08\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"25\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70093998-5 Tipo da Petição: Petições Diversas Data: 25\/05\/2017 13:19","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0140\/2017 Data da Disponibilização: 28\/04\/2017 Data da Publicação: 02\/05\/2017 Número do Diário: 2336 Página: 2446\/2455","anexo":"Não existe anexo"},{"data":"27\/04\/2017","descricao":"Remetido ao DJE   Relação: 0140\/2017 Teor do ato: Isto posto, reconheço a perda do objeto do pedido cominatório, extinguindo o pedido, sem apreciação do mérito, com supedâneo no artigo 485, inciso IV do Código de Processo Civil e JULGO IMPROCEDENTE o pedido indenizatório moral. Na sequência, JULGO EXTINTO os autos nos termos do artigo 487, inciso I, do Código de Processo Civil, confirmando, com isso, a medida concedida “initio litis”. Outrossim, condeno a autora no pagamento das custas e despesas processuais, além de verba honorária que, com fulcro no artigo 85, §2º do Novo Código de Processo Civil, fixo em 10% sobre o valor atualizado da causa. Entretanto, suspendo a exigibilidade da cobrança, em virtude da condição de beneficiária da assistência judiciária gratuita da autora, ressalvada a demonstração, dentro do prazo legal, da hipótese preceituada no artigo 98, §§2º e 3º do Novo Código de Processo Civil. Ficam as partes advertidas, desde logo, que qualquer alteração de endereço, no curso do processo, deverá ser comunicada ao Juízo, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado, em atenção à regra do artigo 274, parágrafo único do Código de Processo Civil. Para efeito de preparo do recurso de apelação fixo o valor base de cálculo o valor da causa, devidamente corrigido. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Vanor Barreiros (OAB 288641\/SP)","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"Julgada improcedente a ação    Isto posto, reconheço a perda do objeto do pedido cominatório, extinguindo o pedido, sem apreciação do mérito, com supedâneo no artigo 485, inciso IV do Código de Processo Civil e JULGO IMPROCEDENTE o pedido indenizatório moral. Na sequência, JULGO EXTINTO os autos nos termos do artigo 487, inciso I, do Código de Processo Civil, confirmando, com isso, a medida concedida “initio litis”. Outrossim, condeno a autora no pagamento das custas e despesas processuais, além de verba honorária que, com fulcro no artigo 85, §2º do Novo Código de Processo Civil, fixo em 10% sobre o valor atualizado da causa. Entretanto, suspendo a exigibilidade da cobrança, em virtude da condição de beneficiária da assistência judiciária gratuita da autora, ressalvada a demonstração, dentro do prazo legal, da hipótese preceituada no artigo 98, §§2º e 3º do Novo Código de Processo Civil. Ficam as partes advertidas, desde logo, que qualquer alteração de endereço, no curso do processo, deverá ser comunicada ao Juízo, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado, em atenção à regra do artigo 274, parágrafo único do Código de Processo Civil. Para efeito de preparo do recurso de apelação fixo o valor base de cálculo o valor da causa, devidamente corrigido.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021464-86.2016.8.26.0007 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1021464-86.2016.8.26.0007\nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Uldarice Batista Jorge\nRequerido : Itaú Seguros  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola\nVistos.\nVistos.\nULDARICE  BATISTA  JORGE  ajuizou  esta  ação  em  face  de  ITAÚ  \nSEGUROS  S\/A.,  aduzindo,  em  apertada  síntese,  que  é  contratou  com  a  ré  seguro  para  o  caso  de  \ndesemprego  e  que,  ocorrido  o  evento,  a  ré  se  nega  ao  pagamento  do  prêmio.  Prossegue  discorrendo  \nsobre  a  ilegalidade  da  conduta  da  ré  face  à  legislação  aplicável,  ensejando-lhe  indenização  moral.  \nPostula,  assim,  a  obrigação  da  ré  em  custear  o  tratamento,  sem  prejuízo  da  reparação  moral.  Deu  à  \ncausa  o  valor  de  R$  12.000,00,  acostando  os  documentos  de  fls.  12\/28.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 3D44FBF. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 25\/04\/2017 às 14:24 . fls. 114\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021464-86.2016.8.26.0007 - lauda  2\nUma\n vez  citada  (fl.  43)  no  prazo  para  resposta  a  ré  contestou,  \noportunidade  na  qual  aduziu  matéria  preliminar  e,  no  mérito,  após  historiar  os  fatos,  rebateram  \npontual  e  contextualizadamente  as  assertivas  da  autora,  asseverando  a  legalidade  de  sua  conduta;  \npugnando,  assim,  pela  improcedência  ou,  pelo  princípio  da  eventualidade,  postulou  moderação  em  \ncaso  de  condenação  por  danos  morais  (fls.  45\/55).  Juntou  os  documentos  de  fls.  68\/83.\nA  autora  se  manifestou,  em  réplica,  às  fls.  85\/90,  repristinando  os  \nargumentos  da  inicial  e  coligindo  os  documentos  de  fls.  91\/99.\nInstados  à  produção  de  outras  provas  (fl.  144),  as  partes  divergiram  sobre  \nsua  produção  (fls.  194  e  195).  Encerrada  a  instrução  ante  o  desinteresse  das  partes  na  produção  de  \noutras  provas  (fl.  106),  as  partes  apresentaram  seus  memoriais  (fls.  108\/110  e  111\/112).\nFundamento  e  decido .\nI  \n DA  PRETENSÃO  COMINATÓRIA\nDispõe o  artigo  493  do  Código  de  Processo  Civil  que:  “ Se  depois  da  \npropositura  da  ação,  algum  fato  constitutivo,  modificativo  ou  extintivo  do  direito  influir  no  \njulgamento  do  mérito,  caberá  ao  juiz  tomá-lo  em  consideração  de  ofício  ou  a  requerimento  da  \nparte,  no  momento  de  proferir  a  decisão ”.  \nSobre  este  dispositivo,  que  repete  a  regra  do  artigo  462  do  Código  de  \nProcesso  Civil  anterior,  preleciona  MOACYR  AMARAL  DOS  SANTOS 1\n que:  \n“ Atende  o  artigo  462  a  hipótese  de  surgimento,  no  curso  do  processo,  \nde  fatos  constitutivos,  modificativos  ou  extintivos  do  direito,  capazes  de  \ninfluenciar  no  julgamento  da  lide.  Fatos  constitutivos  tem  a  eficácia  de  \nconstituir  a  relação  litigiosa;  os  extintivos  acarretam  a  extinção  dessa  \nrelação;  os  modificativos  lhe  dão  nova  feição.  Em  razão  de  tais  fatos  \nsupervenientes  à  propositura  da  ação,  e  que  na  fase  postulatória  não  \npodiam  ser  formulados,  a  lide  se  alterou,  cumprindo  ao  juiz  tomá-los  \nem  consideração,  quer  para  julgar  a  ação  procedente  quer  \nimprocedente,  ou,  ainda,  apenas  tomar  em  consideração  à  condenação  \nde  custas ”. \nVersa  a  hipótese  da  demanda  acerca  de  pagamento  de  prêmio  à \ninstituição  financeira  (Banco  Itaú  em  razão  de  perda  de  vínculo  empregatício  no  qual  a  ré  noticia,  \nsem  ser  contrastada  e  com  prova  documental,  do  cumprimento  da  avença  (fl.  68).  Trata-se  de  \ncircunstância  de  fato  superveniente,  que  prejudica  a  análise  do  pedido.  Nesta  linha,  mutatis  \n1  -  Comentários  ao Código  de Processo  Civil, volume  IV, 2ª Edição,  Editora Forense,  Rio de \nJaneiro,  1.977, pág. 446;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 3D44FBF. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 25\/04\/2017 às 14:24 . fls. 115\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021464-86.2016.8.26.0007 - lauda  3\nmutantis\n, vem  decidindo  a  Superior  Instância:\n“ AGRAVO  DE  INSTRUMENTO.  PERDA  DE  OBJETO.  Com  a \nprolação  da  sentença  de  mérito  na  instância  originária  perde  o  agravo  \nde  instrumento,  antes  interposto  e  ainda  não  julgado,  o  seu  objeto,  \nrestando  conseqüentemente  prejudicado.  RECURSO  PREJUDICADO.  \nUNÂNIME 2\n”;  \n“ AGRAVO  DE  INSTRUMENTO.  TRIBUTÁRIO.  MANDADO  DE  \nSEGURANÇA.  LIMINAR  CONCEDIDA  EM  SEDE  DE  AGRAVO.  \nDENEGADA  A  ORDEM  PELO  JUÍZO  A  QUO.  PERDA  DO  \nOBJETO.  RECURSO  PREJUDICADO.  Resta  prejudicado  o \njulgamento  do  agravo  de  instrumento  que  concedeu  a  liminar,  se  \ndenegada  a  ordem  no  Mandado  de  Segurança  que  visava  o \nreconhecimento  do  direito  à  impressão  de  documentos  fiscais,  por  \nperda  do  objeto 3\n”.  \nII  \n DO  DANO  MORAL\nConsidera-se dano  moral  a  dor  subjetiva,  dor  interior  que  fugindo  à \nnormalidade  do  dia-a-dia  do  homem  médio  venha  a  lhe  causar  ruptura  em  seu  equilíbrio  \nemocional  interferindo  intensamente  em  seu  bem  estar.\nO  convívio  em  sociedade  pressupõe  alguns  inconvenientes,  que  quando  \nsaem  do  comum  podem  causar  danos  às  pessoas,  danos  estes  que  devem  ser  indenizados.\nNosso  ordenamento  jurídico  prevê  possibilidade  de  indenização  por  dano  \nmoral  para  aquelas  hipóteses  em  que  a  conduta  do  agente  atinge  a  psique  e  os  atributos  pessoais  da  \nvítima,  causando-lhe  dor.  A  indenização,  assim,  procura  ressarcir  essa  dor  suportada  pela  pessoa,  \nmuito  embora  seja  o  dano  de  difícil  liquidação.\nAtualmente,  em  razão  das  inúmeras  atividades  realizadas  na  sociedade,  o  \nhomem  esta  sujeito  à  toda  sorte  de  acontecimentos  que  poderiam  enfadá-lo,  todavia,  essas  \nsituações,  em  regra,  não  geram  qualquer  verossimilhança  de  uma  indenização,  ou  seja,  não  \nconfigura-se  o  dano  moral.\nA jurisprudência  evoluiu  para  não  aceitar  condenações  automáticas  por  \ndanos  morais.  Além  da  configuração  dos  pressupostos  de  responsabilidade  civil  \n ação,  dano  e  \nnexo  de  causalidade  -,  é  preciso  demonstrar  grave  ofensa  a  direitos  da  personalidade.\nPortanto,  temos  que  a  lei  não  protege  as  suscetibilidades  de  cada  \n2  -  Agravo  de  Instrumento  nº  70009101221,  2ª  Câmara  Cível,  Tribunal  de  Justiça  do  RS,  Relator:  \nROQUE  JOAQUIM  VOLKWEISS , julgado  em  1º  de  setembro  de  2.004;\n3 -  Agravo  de  Instrumento  nº  70008708661,  2ª  Câmara  Cível,  Tribunal  de  Justiça  do  RS,  Relator:  \nARNO  WERLANG , julgado  em  22  de  setembro  de  2.004.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 3D44FBF. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 25\/04\/2017 às 14:24 . fls. 116\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021464-86.2016.8.26.0007 - lauda  4\nindivíduo,\n mas  sim  ampara  somente  aqueles  que  são  vítimas  de  situações  anormais,  pena  do  \ninstituto  do  dano  moral  tornar-se  um  instrumento  de  enriquecimento  sem  causa  da  vítima.\nA  situação  apurada  no  feito  configura  um  aborrecimento  que,  contudo,  \nnão  vai  do  mero  contratempo,  não  caracterizando,  assim,  abalo  psíquico  significativo  capaz  de  \nembasar  uma  condenação  por  danos  morais.\nNão se  nega  que  a  autora  tenha  sido  submetida  a  incômodos  e \nperturbações; contudo,  o  que  se  afirma  é  que  dissabores,  desconfortos  e  frustrações  de  expectativa  \nfazem parte  da  vida  moderna,  em  sociedades  cada  vez  mais  complexas  e  multifacetadas,  com  \nrenovadas ansiedades  e  desejos;  o  que  se  afirma  é  que  não  se  pode  aceitar  que  qualquer  estímulo  \nque afete  negativamente  a  vida  ordinária  configure  dano  moral .  Neste  passo,  cabem  os  \nensinamentos de  ANTÔNIO  JEOVÁ  SANTOS :\n“O   da n o  m ora l  so m en te   in gre ss a rá   no  m un do   ju ríd ic o ,  co m  a \nsu bse q ü en te  o brig açã o  d e in den iz a r,  e m  h ave n do a lg u m a g ra n deza  n o \nato  c o n sid era do  o fe n siv o  a  d ir e it o  p ers o n alís sim o.  S e o  a to  tid o c o m o \ngera d or  do  da n o  ex tr a -p atr im on ia l  não   possu i  vir tu ali d a de  para  \nle sio n ar s e n ti m en to s o u  c a u sa r d or e  p ad ec im en to  ín tim o,  n ão  e x is tiu  o  \ndan o m ora l  pa ss ív el  d e  re ss a rc im en to .  P ara  ev it a r  a  a bu ndân cia  d e \naçõ es  q u e  tr a ta m  d e  d an os  m ora is   p re se n te s  n o fo ro .  h aven do  u m a \nau tê n ti c a  c o n fu sã o d o  q u e s e ja  le sã o q u e a tin ja  p esso a e  d o  q u e é  m ero  \ndesc o n fo rto ,  c o n vé m  r e p eti r  q u e n ão é  q u alq u er s e n sa çã o d e d esa g ra do , \nde  m ole sta m en to   ou  de  co n tr a rie d ad e  qu e  m ere ce rá   in den iz a çã o .  O  \nre co n h ec im en to   do  da n o  mora l  ex ig e  dete rm in ada   en verg a du ra . \nNece ss á rio  ta m bém ,  q u e o  d an o se  p ro lo n gu e d u ra n te  a lg u m  te m po  e  \nqu e s e ja  a ju sta  m ed id a d o  u lt r a je  à s a fe iç õ es s e n ti m en ta is 4\n” .\nPara arrematar,  é  oportuno  relembrar  as  lições  do  grande  jurista  \nportuguês RABINDRANATH  V.  A.  CAPELO  DE  SOUSA :\n“Trata-se  aqui  de  prejuízos  insignificantes  ou  de  diminuto  significado,  \ncuja compensação  pecuniária  não  se  justifica,  que  todos  devem  \nsuportar num  contexto  de  adequação  social,  cuja  ressarcibilidade  \nestimularia uma  exagerada  mania  de  processar  e  que.  em  parte,  são  \npressupostos pela  cada  vez  mais  intensa  e  interactiva  vida  social  \nhodierna. Assim,  não  são  indemnizáveis  os  diminutos  incômodos,  \ndesgostos e  contrariedades,  embora  emergentes  de  actos  ilícitos,  \nimputáveis a  outrem  e  culposos 5\n”.\nCom  a  previsão  do  artigo  5º,  inciso  X  da  Carta  Magna  a  indenização  por  \ndanos  de  aspecto  moral  é  palco  de  infindáveis  querelas  doutrinárias  e  jurisprudenciais,  mormente  \ncom  a  proliferação  de  demandas  acerca  do  tema.  \nTem-se  buscado,  é  bem  de  ver,  coibir  a  utilização  do  instituto  como  meio  \nde  enriquecimento  sem  causa,  atitude  louvável  e  que  deve  ser  reforçada.  \n4  -  Dano  Moral  Indenizável  \n 3ª  edição,  2ª  Tiragem  -  Editora  Método,  pág.  122;\n5 -  O  Direito  Geral  de  Personalidade  -  Coimbra  Editora  -  1.995.  págs.  555\/556;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 3D44FBF. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 25\/04\/2017 às 14:24 . fls. 117\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021464-86.2016.8.26.0007 - lauda  5\nCuriosamente,\n tem-se  a  impressão  de  que,  após  o  advento  da  \nConstituição  de  1.988,  os  jurisdicionados  tornaram-se  psicologicamente  mais  sensíveis  aos  \ncontratempos  inerentes  à  vida  social,  e  fazendo  ouvidos  moucos  à  sábia  lição  de  LEON  \nTOLSTOI ,  para  quem:  “ Eterno  equívoco  de  quantos  julgam  a  felicidade  a  satisfação  de  todos  \nos  desejos ”. \nPassou-se a  pleitear  ofensa  à  honra  com  frequência  infinitamente  \nsuperior  à  de  outrora,  muito  embora  a previsão  da  indenização  por  danos  morais  já  estivesse  \nconsagrada  legal  e  doutrinariamente  há  tempos.  \nAssim  os  fatos  alegados,  conquanto  afigurem  nada  além  de  simples  \nsensação  de  desconforto  ou  mero  aborrecimento,  desmerecem  reparação  pecuniária.  Neste  sentido,  \numa  vez  mais  ANTÔNIO  JEOVÁ  DOS  SANTOS :\n“ Conquanto  existam  pessoas  cuja  suscetibilidade  aflorem  na  epiderme,  \nnão  se  pode  considerar  que  qualquer  mal-estar  seja  apto  para  afetar  o  \nâmago,  causando  dor  espiritual.  Quando  alguém  diz  ter  sofrido  \nprejuízo  espiritual,  mas  este  é  consequência  de  uma  sensibilidade  \nexagerada  ou  de  uma  suscetibilidade  extrema,  não  existe  reparação.  \nPara  que  exista  dano  moral  é  necessário  que  a  ofensa  tenha  alguma  \ngrandeza  e  esteja  revestida  de  certa  importância  e  gravidade 6\n” .\nComo  afirmou  JOSÉ  OZÓRIO  DE  AZEVEDO  JÚNIOR , \nDesembargador  aposentado  e Professor  da  Pontifícia  Universidade  Católica  de  São  Paulo,  em  \npalestra  proferida  na  Associação  dos  Advogados  de  São  Paulo  (AASP),  o  dano  moral  “ não  tem  \npor  objetivo  amparar  as  suscetibilidades  exageradas  (...) ”. \nQuanto  aos  demais  argumentos  expendidos  pelas  partes,  a  presente  \ndecisão,  por  mais  abrangente,  os  engloba  e,  implicitamente,  os  exclui.  \nE,  ainda  que  assim  não  o  fosse,  pelo  princípio  da  correlação  (pedido  \npropriamente  dito  X  sentença)  cumpre  lembrar  que  o  julgador  não  está  obrigado  a  responder  a  \ntodas  as  questões  capazes  de  infirmar  (enfraquecer)  a  conclusão  adotada  na  decisão  recorrida,  mais  \nnão  sendo  necessário  aduzir.  Como  é  cediço,  “A  simplicidade  sempre  foi  uma  característica  não  \napenas  da  verdade,  mas  também  da  genialidade 7\n”.\nAssim,  mesmo  após  a  vigência  do  CPC\/2015,  não  cabem  embargos  de  \ndeclaração  contra  a  decisão  que  não  se  pronunciou  sobre  determinado  argumento  que  era  incapaz  \nde  infirmar  a  conclusão  adotada 8\n.\nIsto  posto,  reconheço  a  perda  do  objeto  do  pedido  cominatório,  \nextinguindo  o  pedido,  sem  apreciação  do  mérito,  com  supedâneo  no  artigo  485,  inciso  IV  do  \nCódigo  de  Processo  Civil  e  JULGO  IMPROCEDENTE  o  pedido  indenizatório  moral.  Na  \nsequência,  JULGO  EXTINTO  os  autos  nos  termos  do  artigo  487,  inciso  I,  do  Código  de  Processo  \nCivil,  confirmando,  com  isso,  a  medida  concedida  “initio  litis”.\n6  -  Op.  Cit.,  pág.  35;\n7 -  Arthur  Schopenhauer;\n8   \n STJ.  1ª  Seção.  EDcl  no  MS  21.315-DF,  Rel.  Min.  Diva  Malerbi  (Desembargadora  convocada  \ndo  TRF  da  3ª  Região),  julgado  em  8\/6\/2016;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 3D44FBF. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 25\/04\/2017 às 14:24 . fls. 118\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021464-86.2016.8.26.0007 - lauda  6\nOutrossim,\n condeno  a  autora  no  pagamento  das  custas  e  despesas  \nprocessuais,  além  de  verba  honorária  que,  com  fulcro  no  artigo  85,  §2º  do  Novo  Código  de  \nProcesso  Civil,  fixo  em  10%  sobre  o  valor  atualizado  da  causa.  Entretanto,  suspendo  a \nexigibilidade  da  cobrança,  em  virtude  da  condição  de  beneficiária  da  assistência  judiciária  gratuita  \nda  autora,  ressalvada  a  demonstração,  dentro  do  prazo  legal,  da  hipótese  preceituada  no  artigo  98,  \n§§2º  e  3º  do  Novo  Código  de  Processo  Civil.\nFicam  as  partes  advertidas,  desde  logo,  que  qualquer  alteração  de  \nendereço,  no  curso  do  processo,  deverá  ser  comunicada  ao  Juízo,  sob  pena  de  reputarem-se  \neficazes  as  intimações  enviadas  ao  local  anteriormente  indicado,  em  atenção  à  regra  do  artigo  274,  \nparágrafo  único  do  Código  de  Processo  Civil.  \nPara  efeito  de  preparo  do  recurso  de  apelação  fixo  o valor  base  de  \ncálculo  o  valor  da  causa,  devidamente  corrigido.  \nP.  R.  I.  e  C.\nSão  Paulo , 25  de  abril  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 3D44FBF. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 25\/04\/2017 às 14:24 . fls. 119"}},{"data":"25\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"20\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70069522-9 Tipo da Petição: Petição Intermediária Data: 20\/04\/2017 17:24","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WITA.17.70053402-0 Tipo da Petição: Alegações Finais Data: 29\/03\/2017 13:05","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0092\/2017 Data da Disponibilização: 23\/03\/2017 Data da Publicação: 24\/03\/2017 Número do Diário: 2313 Página: 3649\/3657","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Remetido ao DJE   Relação: 0092\/2017 Teor do ato: Vistos.Fls. 104\/105: Considerando que já foi realizada a citação do réu e não houve justificativa razoável para o pedido, indefiro. Encerrada a instrução, em querendo, apresentem, as partes, memoriais, no prazo comum de 15 dias. Após, certifique, a serventia, o decurso do prazo de agravo que encerra a instrução. Intime-se. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Vanor Barreiros (OAB 288641\/SP)","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Decisão Proferida    Vistos.Fls. 104\/105: Considerando que já foi realizada a citação do réu e não houve justificativa razoável para o pedido, indefiro. Encerrada a instrução, em querendo, apresentem, as partes, memoriais, no prazo comum de 15 dias. Após, certifique, a serventia, o decurso do prazo de agravo que encerra a instrução. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 14, Itaquera  - CEP  08240-000,  Fone: (11) \n2051-6001,  São Paulo-SP  - E-mail:  itaquera2cv@tjsp.jus.br\nProcesso nº 1021464-86.2016.8.26.0007  - p.  1\nDECISÃO\nProcesso  nº: 1021464-86.2016.8.26.0007  \nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Uldarice Batista Jorge\nRequerido : Itaú Seguros  S\/A\nJustiça Gratuita\n        CONCLUSÃO\n                                          Em  20  de  março  de  2017 ,  faço  conclusão  destes  autos  ao  MM.  \nJuiz(a)  \nde   Direito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola  Eu,  _____  , escrevente,  subscrevi  e  digitei.\nVistos.\nFls.   104\/105:   Considerando   que   já   foi   realizada   a   citação   do   réu   e   não   houve  \njustificativa   razoável   para   o   pedido,   indefiro.  \nEncerrada a  instrução,  em  querendo,  apresentem,  as  partes,  memoriais,  no  prazo  \ncomum de  15  dias.  \nApós, certifique,  a  serventia,  o  decurso  do  prazo  de  agravo  que  encerra  a \ninstrução. \nIntime-se.\nSão  Paulo , 20  de  março  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 39E168E. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 20\/03\/2017 às 14:15 . fls. 106"}},{"data":"20\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70041324-0 Tipo da Petição: Petições Diversas Data: 14\/03\/2017 11:32","anexo":"Não existe anexo"},{"data":"11\/03\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WITA.17.70039431-8 Tipo da Petição: Indicação de Provas Data: 10\/03\/2017 17:09","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0071\/2017 Data da Disponibilização: 08\/03\/2017 Data da Publicação: 09\/03\/2017 Número do Diário: 2302 Página: 2710\/2729","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0071\/2017 Data da Disponibilização: 08\/03\/2017 Data da Publicação: 09\/03\/2017 Número do Diário: 2302 Página: 2710\/2729","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Remetido ao DJE   Relação: 0071\/2017 Teor do ato: Intimo o(a) autor(a) a se manifestar sobre a contestação no prazo de 15 dias. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Vanor Barreiros (OAB 288641\/SP)","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Remetido ao DJE   Relação: 0071\/2017 Teor do ato: Vistos.Especifiquem as partes se pretendem comprovar os fatos alegados em inicial e contestação com outras provas, se tem interesse na audiência de conciliação ou se concordam com o julgamento antecipado, atentando-se para o quanto segue. A decisão que determina a especificação das provas que se façam necessárias, enseja o efetivo esclarecimento pelas partes ao juízo da necessidade e pertinência do prolongamento do processo com a fase instrutória. Assim, devem as partes, em caso de prova testemunhal, justificar porque pretendem ouvir testemunhas em audiência ou por precatória (antecipadamente) e que fatos pretendem provar com isso; o porquê do depoimento pessoal das partes; se o caso, qual prova pericial pretende ver produzidas e porquê. O direito de provar os fatos alegados é constitucional e deve ser respeitado. Contudo, se há determinação para que as partes esclareçam a sua pertinência, essa deve ser atendida, sob pena de indeferimento por desnecessidade ou preclusão.Concedo o prazo de 5 dias para tanto.Int. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Vanor Barreiros (OAB 288641\/SP)","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Decisão Proferida    Vistos.Especifiquem as partes se pretendem comprovar os fatos alegados em inicial e contestação com outras provas, se tem interesse na audiência de conciliação ou se concordam com o julgamento antecipado, atentando-se para o quanto segue. A decisão que determina a especificação das provas que se façam necessárias, enseja o efetivo esclarecimento pelas partes ao juízo da necessidade e pertinência do prolongamento do processo com a fase instrutória. Assim, devem as partes, em caso de prova testemunhal, justificar porque pretendem ouvir testemunhas em audiência ou por precatória (antecipadamente) e que fatos pretendem provar com isso; o porquê do depoimento pessoal das partes; se o caso, qual prova pericial pretende ver produzidas e porquê. O direito de provar os fatos alegados é constitucional e deve ser respeitado. Contudo, se há determinação para que as partes esclareçam a sua pertinência, essa deve ser atendida, sob pena de indeferimento por desnecessidade ou preclusão.Concedo o prazo de 5 dias para tanto.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 14, Itaquera  - CEP  08240-000,  Fone: (11) \n2051-6001,  São Paulo-SP  - E-mail:  itaquera2cv@tjsp.jus.br\nProcesso nº 1021464-86.2016.8.26.0007  - p.  1\nDECISÃO\nProcesso  nº: 1021464-86.2016.8.26.0007  \nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Uldarice Batista Jorge\nRequerido : Itaú Seguros  S\/A\nJustiça Gratuita\n        CONCLUSÃO\n                                          Em  03  de  março  de  2017 ,  faço  conclusão  destes  autos  ao  MM.  Juiz  \nDoutor  \nJuiz(a)   de   Direito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola  Eu,  _____ Jaqueline  Cristina  \nda  Costa,  Assistente  Judiciário , subscrevi  e  digitei.\nVistos.\nEspecifiquem as  partes  se  pretendem  comprovar  os  fatos  alegados  em  inicial  e  \ncontestação  com  outras  provas,  se  tem  interesse  na  audiência  de  conciliação  ou  se  concordam  com  \no  julgamento  antecipado,  atentando-se  para  o  quanto  segue.  \nA  decisão  que  determina  a  especificação  das  provas  que  se  façam  necessárias,  \nenseja  o  efetivo  esclarecimento  pelas  partes  ao  juízo  da  necessidade  e  pertinência  do  \nprolongamento  do  processo  com  a  fase  instrutória.  \nAssim,  devem  as  partes,  em  caso  de  prova  testemunhal,  justificar  porque  \npretendem  ouvir  testemunhas  em  audiência  ou  por  precatória  (antecipadamente)\n e  que  fatos  \npretendem  provar  com  isso;  o  porquê  do  depoimento  pessoal  das  partes;  se  o  caso,  qual  prova  \npericial  pretende  ver  produzidas  e  porquê.  \nO  direito  de  provar  os  fatos  alegados  é  constitucional  e  deve  ser  respeitado.       \nContudo,  se  há  determinação  para  que  as  partes  esclareçam  a  sua  pertinência,  essa  deve  ser  \natendida,  sob  pena  de  indeferimento  por  desnecessidade  ou  preclusão.\nConcedo  o  prazo  de  5  dias  para  tanto.\nInt.  \nSão  Paulo , 03  de  março  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 384E0B4. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 06\/03\/2017 às 15:25 . fls. 100"}},{"data":"03\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Réplica Juntada   Nº Protocolo: WITA.17.70023248-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 14\/02\/2017 16:44","anexo":"Não existe anexo"},{"data":"09\/12\/2016","descricao":"Ato Ordinatório Praticado    Intimo o(a) autor(a) a se manifestar sobre a contestação no prazo de 15 dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"07\/12\/2016","descricao":"Contestação Juntada   Nº Protocolo: WITA.16.70202602-1 Tipo da Petição: Contestação Data: 07\/12\/2016 15:59","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR571733303TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Seguros S\/A Diligência : 11\/11\/2016","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"27\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0406\/2016 Data da Disponibilização: 27\/10\/2016 Data da Publicação: 31\/10\/2016 Número do Diário: 2230 Página: 3007\/3023","anexo":"Não existe anexo"},{"data":"26\/10\/2016","descricao":"Remetido ao DJE   Relação: 0406\/2016 Teor do ato: 1. Defiro os benefícios da justiça gratuita à autora. Anote-se.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito (CPC, art.139, VI e Enunciado n.35 da ENFAM), e levando em consideração o direito fundamental constitucional à duração razoável do processo e dos meios que garantam sua celeridade de tramitação (art.5º, LXXVIII da CF), bem como o princípio processual de que não há nulidade sem prejuízo, especialmente considerando que é facultada a conciliação às partes em qualquer momento do processo, e a evidência histórica quanto à evolução do entendimento jurisprudencial no sentido de que não existia obrigatoriedade para a designação de audiência de conciliação no rito ordinário, assim como do desuso da adoção do rito sumário em detrimento do rito ordinário diante das dificuldades impostas à observância das formalidades necessárias para se permitir a regular e formal instituição de audiência preliminar, o que acabava inviabilizando a sua realização, deixo para momento oportuno a análise da conveniência da audiência de conciliação.3.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Advogados(s): Vanor Barreiros (OAB 288641\/SP)","anexo":"Não existe anexo"},{"data":"25\/10\/2016","descricao":"Recebida a Petição Inicial    1. Defiro os benefícios da justiça gratuita à autora. Anote-se.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito (CPC, art.139, VI e Enunciado n.35 da ENFAM), e levando em consideração o direito fundamental constitucional à duração razoável do processo e dos meios que garantam sua celeridade de tramitação (art.5º, LXXVIII da CF), bem como o princípio processual de que não há nulidade sem prejuízo, especialmente considerando que é facultada a conciliação às partes em qualquer momento do processo, e a evidência histórica quanto à evolução do entendimento jurisprudencial no sentido de que não existia obrigatoriedade para a designação de audiência de conciliação no rito ordinário, assim como do desuso da adoção do rito sumário em detrimento do rito ordinário diante das dificuldades impostas à observância das formalidades necessárias para se permitir a regular e formal instituição de audiência preliminar, o que acabava inviabilizando a sua realização, deixo para momento oportuno a análise da conveniência da audiência de conciliação.3.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 14, Itaquera  - CEP  08240-000,  Fone: (11) \n2051-6001,  São Paulo-SP  - E-mail:  itaquera2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1021464-86.2016.8.26.0007  \nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Uldarice Batista Jorge\nRequerido : Itaú Seguros  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola\nVistos.\n1.  Defiro  os  benefícios  da  justiça  gratuita  à  autora.  Anote-se.\n2.  Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito  (CPC,  art.139,  VI  e  Enunciado  n.35  da  ENFAM),  e  levando  em  \nconsideração  o  direito  fundamental  constitucional  à  duração  razoável  do  processo  e  dos  meios  que  \ngarantam  sua  celeridade  de  tramitação  (art.5º,  LXXVIII  da  CF),  bem  como  o  princípio  processual  \nde  que  não  há  nulidade  sem  prejuízo,  especialmente  considerando  que  é  facultada  a  conciliação  às  \npartes  em  qualquer  momento  do  processo,  e  a  evidência  histórica  quanto  à  evolução  do  \nentendimento  jurisprudencial  no  sentido  de  que  não  existia  obrigatoriedade  para  a  designação  de  \naudiência  de  conciliação  no  rito  ordinário,  assim  como  do  desuso  da  adoção  do  rito  sumário  em  \ndetrimento  do  rito  ordinário  diante  das  dificuldades  impostas  à  observância  das  formalidades  \nnecessárias  para  se  permitir  a  regular  e  formal  instituição  de  audiência  preliminar,  o  que  acabava  \ninviabilizando  a  sua  realização,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  \naudiência  de  conciliação.\n3.Cite-se  e  intime-se  a  parte  Ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  dias  \núteis. 4. A  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  \nmatéria  fática  apresentada  na  petição  inicial.  A  citação  deverá  ser  acompanhada  de  senha  para  \nacesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  \nde  processo  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC  fica  vedado  \no  exercício  da  faculdade  prevista  no  artigo  340  do  CPC.  \nIntime-se.\nSão  Paulo , 24  de  outubro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 309A435. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 25\/10\/2016 às 15:28 . fls. 40"}},{"data":"24\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70167469-0 Tipo da Petição: Petições Diversas Data: 14\/10\/2016 16:25","anexo":"Não existe anexo"},{"data":"14\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0385\/2016 Data da Disponibilização: 14\/10\/2016 Data da Publicação: 17\/10\/2016 Número do Diário: 2221 Página: 2428\/2442","anexo":"Não existe anexo"},{"data":"11\/10\/2016","descricao":"Remetido ao DJE   Relação: 0385\/2016 Teor do ato: Vistos.Desde já, condiciono o deferimento da justiça gratuita pleiteada à efetiva comprovação da necessidade. De se consignar que a presunção constante do artigo 99, §3º do Código de Processo Civil é meramente relativa e compete ao Juízo indeferi-lo de forma fundamentada (art. 99, §2º do CPC), caso existam elementos para tanto. Até porque, por se tratar juridicamente de taxa judiciária (de natureza tributária), a matéria não fica na livre disponibilidade das partes. Em decorrência justamente da natureza tributária da taxa judiciária, o Juízo não é mero expectador no deferimento ou não do benefício. Outrossim, compete ao Judiciário coibir abusos do direito de requerer o benefício da justiça gratuita, como vem constantemente ocorrendo nas demandas judiciais. Em verdade, grande número de litigantes tem buscado na \"gratuidade da justiça\" não uma forma de acesso à ela, mas, ao contrário, dar vazão às conhecidas \"demandas sem risco\", ou seja, se ganhar ÓTIMO, se perder TUDO BEM, não há qualquer ônus sucumbencial mesmo. Neste particular, a própria Constituição Federal restringe a gratuidade da justiça aos litigantes \"que comprovem insuficiência de recursos\" (artigo 5º, inciso LXXIV). O que se tem sentido em 1ª instância é exatamente o abuso de referido direito. Já ultrapassou o momento histórico de qualquer postura paternalista do Poder Judiciário e dispensada a algum dos litigantes. Ao contrário, agora é o momento de resgate da responsabilidade dos demandantes na utilização do serviço estatal judiciário.Providencie a parte a juntada de documentação que reforce a declaração de pobreza, tais como cópia das declarações de rendimentos dos dois últimos exercícios, ou, na ausência das mesmas, juntar aos autos informe do Cadastro Nacional de Informações Sociais, usado pela Previdência Social ou holerite a fim de aquilatar a real situação do postulante; no prazo de 10 dias, pena de indeferimento do benefício. Int. Advogados(s): Vanor Barreiros (OAB 288641\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2016","descricao":"Decisão Proferida    Vistos.Desde já, condiciono o deferimento da justiça gratuita pleiteada à efetiva comprovação da necessidade. De se consignar que a presunção constante do artigo 99, §3º do Código de Processo Civil é meramente relativa e compete ao Juízo indeferi-lo de forma fundamentada (art. 99, §2º do CPC), caso existam elementos para tanto. Até porque, por se tratar juridicamente de taxa judiciária (de natureza tributária), a matéria não fica na livre disponibilidade das partes. Em decorrência justamente da natureza tributária da taxa judiciária, o Juízo não é mero expectador no deferimento ou não do benefício. Outrossim, compete ao Judiciário coibir abusos do direito de requerer o benefício da justiça gratuita, como vem constantemente ocorrendo nas demandas judiciais. Em verdade, grande número de litigantes tem buscado na \"gratuidade da justiça\" não uma forma de acesso à ela, mas, ao contrário, dar vazão às conhecidas \"demandas sem risco\", ou seja, se ganhar ÓTIMO, se perder TUDO BEM, não há qualquer ônus sucumbencial mesmo. Neste particular, a própria Constituição Federal restringe a gratuidade da justiça aos litigantes \"que comprovem insuficiência de recursos\" (artigo 5º, inciso LXXIV). O que se tem sentido em 1ª instância é exatamente o abuso de referido direito. Já ultrapassou o momento histórico de qualquer postura paternalista do Poder Judiciário e dispensada a algum dos litigantes. Ao contrário, agora é o momento de resgate da responsabilidade dos demandantes na utilização do serviço estatal judiciário.Providencie a parte a juntada de documentação que reforce a declaração de pobreza, tais como cópia das declarações de rendimentos dos dois últimos exercícios, ou, na ausência das mesmas, juntar aos autos informe do Cadastro Nacional de Informações Sociais, usado pela Previdência Social ou holerite a fim de aquilatar a real situação do postulante; no prazo de 10 dias, pena de indeferimento do benefício. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 14, Itaquera  - CEP  08240-000,  Fone: \n(11)  2051-6001,  São Paulo-SP  - E-mail:  itaquera2cv@tjsp.jus.br\nProcesso nº 1021464-86.2016.8.26.0007  - p.  1\nDECISÃO\nProcesso  nº: 1021464-86.2016.8.26.0007  - Procedimento  Comum\nRequerente : Uldarice Batista Jorge\nRequerido : Itaú Seguros  S\/A\n        CONCLUSÃO\n                                          Em  07  de  outubro  de  2016 ,  faço  conclusão  destes  autos  ao  MM.  \nJuiz(a)  de  Direito:  Dr(a).  Antonio  Marcelo  Cunzolo  Rimola  Eu,  _____  Jaqueline  Cristina  \nda  Costa,  Assistente  Judiciário , subscrevi  e  digitei.\n  Vistos.\nDesde já,  condiciono  o  deferimento  da  justiça  gratuita  pleiteada  à  \nefetiva  comprovação  da  necessidade.  De  se  consignar  que  a  presunção  constante  do  artigo  \n99,  §3º  do  Código  de  Processo  Civil  é  meramente  relativa  e  compete  ao  Juízo  indeferi-lo  de  \nforma  fundamentada  (art.  99,  §2º  do  CPC),  caso  existam  elementos  para  tanto.  Até  porque,  \npor  se  tratar  juridicamente  de  taxa  judiciária\n (de  natureza  tributária),  a  matéria  não  fica  na  \nlivre  disponibilidade  das  partes.  Em  decorrência  justamente  da  natureza  tributária  da  taxa  \njudiciária,  o  Juízo  não  é  mero  expectador  no  deferimento  ou  não  do  benefício.  \nOutrossim,  compete  ao  Judiciário  coibir  abusos  do  direito\n de  \nrequerer  o  benefício  da  justiça  gratuita,  como  vem  constantemente  ocorrendo  nas  demandas  \njudiciais.  Em  verdade,  grande  número  de  litigantes  tem  buscado  na  “ gratuidade  da  justiça ” \nnão  uma  forma  de  acesso  à  ela,  mas,  ao  contrário,  dar  vazão  às  conhecidas  “ demandas  \nsem  risco ”,  ou  seja,  se  ganhar  ÓTIMO\n,  se  perder  TUDO  BEM\n,  não  há  qualquer  ônus  \nsucumbencial  mesmo .  Neste  particular,  a  própria  Constituição  Federal  restringe  a \ngratuidade da  justiça  aos  litigantes  “ que  comprovem  insuficiência  de  recursos ”\n (artigo  \n5º,  inciso  LXXIV) .  O  que  se  tem  sentido  em  1ª  instância  é  exatamente  o  abuso  de  referido  \ndireito.  Já  ultrapassou  o  momento  histórico  de  qualquer  postura  paternalista  do  Poder  \nJudiciário  e  dispensada  a  algum  dos  litigantes.  Ao  contrário,  agora  é  o  momento  de  resgate  \nda responsabilidade\n dos  demandantes  na  utilização  do  serviço  estatal  judiciário.\nProvidencie  a  parte  a  juntada  de  documentação  que  reforce  a \ndeclaração  de  pobreza,  tais  como  cópia  das  declarações  de  rendimentos\n dos  dois  últimos  \nexercícios,  ou,  na  ausência  das  mesmas,  juntar  aos  autos  informe  do  Cadastro  Nacional  de  \nInformações  Sociais,  usado  pela  Previdência  Social  ou  holerite\n a  fim  de  aquilatar  a  real  \nsituação  do  postulante;  no  prazo  de  10  dias,  pena  de  indeferimento  do  benefício.     Int.  \nSão  Paulo , 07  de  outubro  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021464-86.2016.8.26.0007 e código 2F88F86. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 10\/10\/2016 às 14:14 . fls. 29"}},{"data":"07\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/10\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"14\/10\/2016","tipo":"Petições Diversas"},{"data":"07\/12\/2016","tipo":"Contestação"},{"data":"14\/02\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"10\/03\/2017","tipo":"Indicação de Provas"},{"data":"14\/03\/2017","tipo":"Petições Diversas"},{"data":"29\/03\/2017","tipo":"Alegações Finais"},{"data":"20\/04\/2017","tipo":"Petição Intermediária"},{"data":"25\/05\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":44,"total_andamentos":44}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"577175290","codPublicacaoOrigem":"1005489115","dataDivulgacao":"Oct 27 2016 12:00:00:000AM","dataPublicacao":"Oct 28 2016 12:00:00:000AM","numero":"1021464-86.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2230","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1021464-86.2016.8.26.0007 - Procedimento Comum - Obrigações - Uldarice Batista Jorge - Itaú Seguros S\/A - 1. Defiro os benefícios da justiça gratuita à autora. Anote-se.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito (CPC, art.139, VI e Enunciado n.35 da ENFAM), e levando em consideração o direito fundamental constitucional à duração razoável do processo e dos meios que garantam sua celeridade de tramitação (art.5º, LXXVIII da CF), bem como o princípio processual de que não há nulidade sem prejuízo, especialmente considerando que é facultada a conciliação às partes em qualquer momento do processo, e a evidência histórica quanto à evolução do entendimento jurisprudencial no sentido de que não existia obrigatoriedade para a designação de audiência de conciliação no rito ordinário, assim como do desuso da adoção do rito sumário em detrimento do rito ordinário diante das dificuldades impostas à observância das formalidades necessárias para se permitir a regular e formal instituição de audiência preliminar, o que acabava inviabilizando a sua realização, deixo para momento oportuno a análise da conveniência da audiência de conciliação.3.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. - ADV: VANOR BARREIROS (OAB 288641\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0406\/2016 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3017","paginaFinal":"3017","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"770566","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16995774","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Oct 26 2016 11:03:36:513PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021464-86.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1021464-86.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"695997777","codPublicacaoOrigem":"1158737693","dataDivulgacao":"Jun 13 2017 12:00:00:000AM","dataPublicacao":"Jun 14 2017 12:00:00:000AM","numero":"1021464-86.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2367","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1021464-86.2016.8.26.0007 - Procedimento Comum - Obrigações - Uldarice Batista Jorge - Itaú Seguros S\/A - Tendo em vista o trânsito em julgado, requeira o vencedor o que de direito, no prazo de cinco dias, esclarecendo se tem intenção em eventual cobrança da sucumbência, nos termos da Lei 1.060\/50, valendo seu silêncio como renúncia ao crédito, ficando alertado que, em caso de interesse no prosseguimento do feito, o pedido deve ser protocolado como cumprimento de sentença a fim de ser gerado o devido incidente.Oportunamente, tornem conclusos. - ADV: EDUARDO CHALFIN (OAB 241287\/ SP), VANOR BARREIROS (OAB 288641\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0201\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3456","paginaFinal":"3456","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"886867","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23406486","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun 13 2017 12:27:20:107AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021464-86.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1021464-86.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"564888998","codPublicacaoOrigem":"989926238","dataDivulgacao":"Oct  7 2016 12:00:00:000AM","dataPublicacao":"Oct 10 2016 12:00:00:000AM","numero":"1021464-86.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2217","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1021464-86.2016.8.26.0007 CLASSE :PROCEDIMENTO COMUM REQTE : Uldarice Batista Jorge ADVOGADO : 288641\/SP - Vanor Barreiros REQDO : Itaú Seguros S\/A VARA :2ª VARA CÍVEL","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL VII - ITAQUERA EM 05\/10\/2016","paginaInicial":"2362","paginaFinal":"2362","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"754978","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16520577","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Oct  6 2016 11:33:58:653PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021464-86.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1021464-86.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"637817703","codPublicacaoOrigem":"1105572944","dataDivulgacao":"Mar  8 2017 12:00:00:000AM","dataPublicacao":"Mar  9 2017 12:00:00:000AM","numero":"1021464-86.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2302","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1021464-86.2016.8.26.0007 - Procedimento Comum - Obrigações - Uldarice Batista Jorge - Itaú Seguros S\/A - Intimo o(a) autor(a) a se manifestar sobre a contestação no prazo de 15 dias. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), VANOR BARREIROS (OAB 288641\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0071\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2724","paginaFinal":"2724","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"845689","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20463895","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar  7 2017 11:47:16:550PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021464-86.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1021464-86.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"637817704","codPublicacaoOrigem":"1105572945","dataDivulgacao":"Mar  8 2017 12:00:00:000AM","dataPublicacao":"Mar  9 2017 12:00:00:000AM","numero":"1021464-86.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2302","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1021464-86.2016.8.26.0007 - Procedimento Comum - Obrigações - Uldarice Batista Jorge - Itaú Seguros S\/A - Vistos.Especifiquem as partes se pretendem comprovar os fatos alegados em inicial e contestação com outras provas, se tem interesse na audiência de conciliação ou se concordam com o julgamento antecipado, atentando-se para o quanto segue. A decisão que determina a especificação das provas que se façam necessárias, enseja o efetivo esclarecimento pelas partes ao juízo da necessidade e pertinência do prolongamento do processo com a fase instrutória. Assim, devem as partes, em caso de prova testemunhal, justificar porque pretendem ouvir testemunhas em audiência ou por precatória (antecipadamente) e que fatos pretendem provar com isso; o porquê do depoimento pessoal das partes; se o caso, qual prova pericial pretende ver produzidas e porquê. O direito de provar os fatos alegados é constitucional e deve ser respeitado. Contudo, se há determinação para que as partes esclareçam a sua pertinência, essa deve ser atendida, sob pena de indeferimento por desnecessidade ou preclusão.Concedo o prazo de 5 dias para tanto.Int. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), VANOR BARREIROS (OAB 288641\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0071\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2724","paginaFinal":"2724","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"845689","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20463895","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar  7 2017 11:47:16:550PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021464-86.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1021464-86.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748103120","codPublicacaoOrigem":"1195766930","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1021464-86.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1021464-86.2016.8.26.0007 - Procedimento Comum - Obrigações - Uldarice Batista Jorge - Itaú Seguros S\/A - Tendo em vista a certidão supra e o quanto determinado a f. 123, JULGO EXTINTA a execução das verbas de sucumbência, nos termos do artigo 775 c.c. 924, IV, ambos do Código de Processo Civil.Com o trânsito em julgado, nada mais sendo requerido, arquivem-se os autos com as comunicações devidas, dando baixa definitiva no sistema..P.R.I.C. - ADV: VANOR BARREIROS (OAB 288641\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0324\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2986","paginaFinal":"2986","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"921185","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947078","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  4 2017 09:48:36:927AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021464-86.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1021464-86.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"647788795","codPublicacaoOrigem":"1115948980","dataDivulgacao":"Mar 23 2017 12:00:00:000AM","dataPublicacao":"Mar 24 2017 12:00:00:000AM","numero":"1021464-86.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2313","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1021464-86.2016.8.26.0007 - Procedimento Comum - Obrigações - Uldarice Batista Jorge - Itaú Seguros S\/A - Vistos.Fls. 104\/105: Considerando que já foi realizada a citação do réu e não houve justificativa razoável para o pedido, indefiro. Encerrada a instrução, em querendo, apresentem, as partes, memoriais, no prazo comum de 15 dias. Após, certifique, a serventia, o decurso do prazo de agravo que encerra a instrução. Intime-se. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), VANOR BARREIROS (OAB 288641\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0092\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3654","paginaFinal":"3654","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"852602","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20976071","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar 22 2017 11:45:37:807PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021464-86.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1021464-86.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"668595317","codPublicacaoOrigem":"1135907969","dataDivulgacao":"Apr 28 2017 12:00:00:000AM","dataPublicacao":"May  2 2017 12:00:00:000AM","numero":"1021464-86.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2336","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1021464-86.2016.8.26.0007 - Procedimento Comum - Obrigações - Uldarice Batista Jorge - Itaú Seguros S\/A - Isto posto, reconheço a perda do objeto do pedido cominatório, extinguindo o pedido, sem apreciação do mérito, com supedâneo no artigo 485, inciso IV do Código de Processo Civil e JULGO IMPROCEDENTE o pedido indenizatório moral. Na sequência, JULGO EXTINTO os autos nos termos do artigo 487, inciso I, do Código de Processo Civil, confirmando, com isso, a medida concedida initio litis. Outrossim, condeno a autora no pagamento das custas e despesas processuais, além de verba honorária que, com fulcro no artigo 85, §2º do Novo Código de Processo Civil, fixo em 10% sobre o valor atualizado da causa. Entretanto, suspendo a exigibilidade da cobrança, em virtude da condição de beneficiária da assistência judiciária gratuita da autora, ressalvada a demonstração, dentro do prazo legal, da hipótese preceituada no artigo 98, §§2º e 3º do Novo Código de Processo Civil. Ficam as partes advertidas, desde logo, que qualquer alteração de endereço, no curso do processo, deverá ser comunicada ao Juízo, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado, em atenção à regra do artigo 274, parágrafo único do Código de Processo Civil. Para efeito de preparo do recurso de apelação fixo o valor base de cálculo o valor da causa, devidamente corrigido. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), VANOR BARREIROS (OAB 288641\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0140\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2453","paginaFinal":"2453","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"866530","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"22044079","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Apr 27 2017 10:29:01:447PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021464-86.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1021464-86.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"}]}