{"numero":"1023134-80.2016.8.26.0001","processos":[{"processo":"1023134-80.2016.8.26.0001","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Obrigações","outros_assuntos":"Defeito, nulidade ou anulação,Dever de Informação,Práticas Abusivas","local_fisico":null,"distribuicao":"03\/08\/2016 às 10:04 - Livre\n9ª Vara Cível - Foro Regional I - Santana","juiz":"Clovis Ricardo de Toledo Junior","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Laura Aparecida Moralles Feitosa"},{"tipo":"Reqda","nome":"Luizacred S.A. Sociedade de Crédito, Financiamento e Investimento"}],"advogados":[{"tipo":"Advogado","nome":"Sérgio Nascimento"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0283\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 3 Página: 1950\/1955","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0283\/2017 Teor do ato: Diante do exposto e considerando o mais que dos autos consta, JULGO EXTINTO o processo sem resolução do mérito, com fundamento no artigo 485, VI, do Código de Processo Civil. Por fim, condeno a autora ao pagamento das custas, despesas processuais e honorários advocatícios, os quais fixo em 20%, sobre o valor atualizado da causa, ressalvada a gratuidade da autora, que deve ser considerada doravante. Advogados(s): Sérgio Nascimento (OAB 193758\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente a Ação    Diante do exposto e considerando o mais que dos autos consta, JULGO EXTINTO o processo sem resolução do mérito, com fundamento no artigo 485, VI, do Código de Processo Civil. Por fim, condeno a autora ao pagamento das custas, despesas processuais e honorários advocatícios, os quais fixo em 20%, sobre o valor atualizado da causa, ressalvada a gratuidade da autora, que deve ser considerada doravante.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n9ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, SÃO  PAULO  - SP  - \nCEP  02546-000  \n      \n1023134-80.2016.8.26.0001 - lauda  1\nSENTENÇA\nProcesso  nº: 1023134-80.2016.8.26.0001\nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Laura Aparecida  Moralles Feitosa\nRequerido : Luizacred S.A. Sociedade  de Crédito,  Financiamento  e \nInvestimento\nJuiz(a)   de   Direito:   Dr(a).   Cl ó vis   Ricardo   de   Toledo   Júnior\nVistos.\nLaura  Aparecida  Moralles  Feitosa ,  já  qualificada  nos  autos,  propôs  ação  \ncom  pedido  condenatório  contra  Luizacred  S.A.  Sociedade  de  Crédito,  Financiamento  \ne  Investimento ,  também  já  qualificada  nos  autos,  alegando,  em  breve  síntese,  que  recebeu  \num  aviso  de  cobrança  de  instituição  financeira,  relativo  ao  contrato  n°  001907470380000,  \nsendo  objeto  de  cobrança  e  remessa  do  nome  aos  órgãos  de  proteção  de  crédito.  Afirma  \nque,  necessitando  verificar  a  legitimidade  da  cobrança  e  origem  da  divida,  solicitou  que  à  \nré  uma  cópia  do  contrato.  Afirma  que,  por  ser  leigo  e  necessitado  ajuda,  procurou  serviços  \nextrajudiciais  da  assessoria  jurídica,  e,  após  análise,  notificou  extrajudicialmente  o  banco  \nréu  para  fornecer  os  documentos  solicitados.  Afirma  que  o  banco  réu  recebeu  a  notificação  \nem  30\/06\/2016,  e,  apesar  do  recebimento  da  notificação,  não  obteve  resposta.  Afirma  que  \napesar  de  fazer  reclamação  através  do  SAC  e  também  na  ouvidoria,  o  réu  não  forneceu  os  \ndocumentos.  Afirma  que  a  recusa  do  banco  réu  em  fornecer  cópias  contratuais  solicitadas  \nrevelam  indícios  de  praticas  ilícitas  e  irregulares  nos  contratos,  cuja  informação  é  omitida  \nao  consumidor.  Afirma  que  a  lide  apresentada  não  pretende  a  relação  material  entre  as  \npartes  e  sim  a  exibição  do  contrato,  com  o  fim  de  conhecimento  prévio.  Afirma  que  fez  \num  pedido  administrativo  em  30\/06\/2016,  mas  não  teve  resultado.  Afirma  que  é  deve  do  \nréu  enviar,  sempre  que  solicitado,  todos  os  documentos  que  necessita  o  correntista.  Afirma  \nque  há  obrigação  de  fazer  por  parte  do  banco  réu.  Afirma  que  os  documentos  que  geraram  \na  relação  jurídica  entre  as  partes  devem  ser  exibidos  por  aqueles  que  os  detém.  Requereu,  \npor  fim,  a  antecipação  dos  efeitos  da  tutela  para  que  o  réu  apresente  o  documento  que  \ncomprove  a  origem  do  débito,  e,  no  mérito,  a  procedência  do  pedido  para  confirmar  a  \nantecipação. Com a  inicial  foram  juntados  os  documentos  de  págs.  16\/21.\nFoi  determinada  a  emenda  da  petição  inicial  (pág.  22).\nA  autora  emendou  a  inicial  (págs.  25\/37  ).\nO  pedido  de  antecipação  dos  efeitos  da  tutela  foi  indeferido  (pág.  38).\nCitada  (pág.  104),  a  ré  apresentou  contestação  (págs.  43\/51),  alegando,  em  \nbreve  síntese,  que  não  é  cabível  o  ajuizamento  de  cautelar  preparatória,  por  ausência  de  \nprevisão  legal.  Afirma  que  existe  ausência  de  pretensão  resistida  e  falta  de  interesse  de  \nagir.  Afirma  que  a  solicitação  administrativa  foi  assinada  pelo  patrono  da  parte  autora,  sem  \nprocuração  com  poderes  específicos  para  tal  ato,  o  que  torna  impossível  ao  banco  aferir  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023134-80.2016.8.26.0001 e código 493765F. Este documento é cópia do original, assinado digitalmente por CLOVIS RICARDO DE TOLEDO JUNIOR, liberado nos autos em 01\/09\/2017 às 09:19 . fls. 132\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n9ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, SÃO  PAULO  - SP  - \nCEP  02546-000  \n      \n1023134-80.2016.8.26.0001 - lauda  2\nsua\n legitimidade.  Afirma  que  o  remetente  que  consta  no  A.R.  é  terceiro  estranho  à  lide  e  \nque  o  endereço  para  o  envio  do  documento  é  totalmente  desconhecido,  podendo  o  banco  \nréu  incorrer  em  quebra  de  sigilo  bancário.  Afirma  que  o  atendimento  à  solicitação  \nacarretaria  crime  de  quebra  de  sigilo  bancário.  Afirma  que  o  autor  usou  de  meios  \ninadequados  e  desnecessários  para  requerer  o  documento.  Afirma  que  disponibiliza  \ndiversos  meios  e  locais  onde  os  clientes  podem  obter  segunda  via  de  documentos.  Afirma  \nque  em  qualquer  uma  das  agencias  do  Itaú  os  documentos  atrelados  à  conta  corrente  \npodem  ser  obtidos  e  as  solicitações  são  registradas  no  sistema  do  réu,  que  emite  e  entrega  \nao  solicitante  um  protocolo  de  seu  pedido.  Afirma  que  encontra-se  à  disposição  de  todos  \nos  correntistas,  no  internet  banking ,  com  acesso  aos  extratos  de  contas  do  Itaú  seja  \ncorrente  ou  poupança,  referente  aos  ultimos  10  anos,  gerados  imediatamente.  Afirma  que  \nsão  registrados  em  Cartório  de  Protestos  de  Titulos  e  Documentos,  o  que  lhes  confere  livre  \nacesso  e  garantia  de  publicidade.  Afirma  que  em  nenhum  momento  impôs  obstáculo  para  a  \nobtenção  dos  documentos.  Afirma  que  o  procedimento  para  aquisição  do  cartão  de  crédito  \né  feito  por  meios  eletrônicos  ou  por  telefone,  não  havendo  contrato  específico  assinado  e  \nsim  cláusulas  gerais  que  regem  a  utilização  do  cartão  a  qual  na  mesma  oportunidade  é  \napresentada.  Requereu,  por  fim,  o  reconhecimento  da  preliminar  de  ausência  de  pretensão  \nresistida  por  falta  de  interesse  de  agir,  e   a condenação  da  autora  aos  pagamentos  da  \nsucumbência.  \nCom  a  contestação  foram  juntados  os  documentos  de  págs.  52\/103.\nA  autora  manifestou-se  em  réplica  (págs.  107\/125).\nÉ  O  RELATÓRIO.    \nFUNDAMENTO  E  DECIDO.\nO  feito  comporta  julgamento  antecipado,  nos  termos  do  art.  355,  I,  do  \nCódigo  de  Processo  Civil,  uma  vez  que  as  provas  existentes  nos  autos  são  plenamente  \nsuficientes  para  a  cognição  da  causa.\nJá  segundo  as  provas  coligidas  durante  a  instrução  da  causa,  o  pedido  \ncondenatório  contido  na  petição  inicial  deve  ser  julgado  extinto  sem  resolução  do  mérito .\nComo  sabemos,  o  interesse  de  agir  decorre  da  necessidade  da  parte  em  \nobter  o  provimento  jurisdicional  invocado  e,  também,  da  adequação  da  via  de  vindicação  \npara  compor  ou  prevenir  a  lide  (Sérgio  Bermudes,  Direito  processual  civil,  estudos  e \npareceres , 2.ª  série,  Editora  Saraiva,  1994,  p.  21).\nO  caso  sub  judice  é  típico  exemplo  de  inutilidade  da  pretensão.  O  interesse  \nde  agir  processual  é  tripartido.  Revela-se  em  três  momentos.  Deve  ser  adequado ,  bem  \ncomo  útil  e  necessário .  Caso  contrário,  não  é  dado  ao  pretendente  obter  o  provimento  \njurisdicional,  para  que  o  processo  não  se  torne  uma  atividade  inconsequente  e  sem  \nfinalidade  prática.\nNo mesmo  sentido,  diz-se  que  “O  interesse  processual,  portanto,  é  uma  \nrelação  de  necessidade  e  uma  relação  de  adequação,  porque  é  inútil  a  provocação  da  tutela  \njurisdicional  se  ela,  em  tese,  não  for  apta  a  produzir  a  correção  da  lesão  arguida  na  inicial.  \nHaverá,  pois,  falta  de  interesse  processual  se,  descrita  determinada  situação  jurídica,  a  \nprovidência  pleiteada  não  for  adequada  a  essa  situação.”  (Vicente  Greco  Filho,  Direito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023134-80.2016.8.26.0001 e código 493765F. Este documento é cópia do original, assinado digitalmente por CLOVIS RICARDO DE TOLEDO JUNIOR, liberado nos autos em 01\/09\/2017 às 09:19 . fls. 133\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n9ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, SÃO  PAULO  - SP  - \nCEP  02546-000  \n      \n1023134-80.2016.8.26.0001 - lauda  3\nprocessual\n civil  brasileiro , Ed.  Saraiva,  vol.  1.º,  11.ª  edição,  1995,  p.  81).  \nAinda  segundo  Vicente  Greco  Filho,  para  se  verificar  se  há,  ou  não,  \ninteresse  processual,  deve-se  fazer  a  seguinte  pergunta:  “ para  obter  o  que  pretende  o  \nautor  necessita  da  providência  jurisdicional  pleiteada? ” (op.  cit.,  p.  80).\nCom  estes  fundamentos,  verifica-se  que  os  documentos  apresentados  pelo  \nréu  (págs.  63\/86)  não  comprovam  a  existência  do  contrato  entre  as  partes,  mas  o  início  de  \nprova  da  existência  de  um  contrato,  que  pode  ter  sido  realizado,  ou  não,  a  depender  de  \noutras  provas,  pois,  de  fato,  não  há  contrato  assinado  entre  as  partes.  \nO  fato  de  o  autor  reconhecer  que  os  documentos  foram,  somente  agora,  e  \nnão  antes,  apresentados  não  muda  a  questão,  e  não  lhe  garante  direito.  \nA  existência  das  faturas  de  \"débitos\"  em  nome  da  autora  já  era  sabida  dela  e  \nde  seu  Advogado.  Assim,  o  presente  pedido  era  absolutamente  desnecessário.  \nNão  se  esclareceu  nada  com  o  processo.  Continuamos  em  dúvida  sobre  a  \nexistência  do  contrato,  pois  aqui  nada  poderia  ser  exibido,  pois  contrato  escrito  não  há,  \ncomo  reconhece  a  ré  em  contestação.  \nPortanto,  ou  a  autora  reconhece  que  contratou,  ou  questiona  diretamente  a  \ncontratação.  Não  faz  sentido  o  pedido,  pois  ele  não  teria  como  suprir  a  necessidade  de  \nexibição,  pois  não  há  materialidade  da  contratação.  Os  documentos  juntados  provam  \napenas  que  existem  faturas  emitidas  no  nome  da  autora,  que  são,  em  tese,  representativas  \nde  uma  contratação  de  cartão  de  crédito,  que,  exatamente  pela  virtualidade,  não  podem  ser  \nexibidas,  embora  possam  ser  comprovadas.  \nDiante  do  exposto  e  considerando  o  mais  que  dos  autos  consta,  JULGO  \nEXTINTO  o  processo  sem  resolução  do  mérito,  com  fundamento  no  artigo  485,  VI,  do  \nCódigo  de  Processo  Civil.  \nPor  fim,  condeno  a  autora  ao  pagamento  das  custas,  despesas  processuais  e  \nhonorários  advocatícios,  os  quais  fixo  em  20%,  sobre  o  valor  atualizado  da  causa,  \nressalvada  a  gratuidade  da  autora,  que  deve  ser  considerada  doravante.\nP.R.I.C.\nSão  Paulo , 31  de agosto  de 2017.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023134-80.2016.8.26.0001 e código 493765F. Este documento é cópia do original, assinado digitalmente por CLOVIS RICARDO DE TOLEDO JUNIOR, liberado nos autos em 01\/09\/2017 às 09:19 . fls. 134"}},{"data":"25\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé, em cumprimento à decisão de pág. 126, que os autos não foram remetidos à conclusão após a apresentação da contestação, conforme determinado no último parágrafo da r. Decisão de pág. 38, para eventual efetivação do pedido cautelar.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"17\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70119063-5 Tipo da Petição: Petição Intermediária Data: 16\/05\/2017 14:34","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0134\/2017 Data da Disponibilização: 05\/05\/2017 Data da Publicação: 08\/05\/2017 Número do Diário: 3 Página: 1707\/1719","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Remetido ao DJE   Relação: 0134\/2017 Teor do ato: Vistos, etc.Certifique a serventia o decurso do prazo de emenda do art. 308 do Código de Processo Civil, como decidido a fls. 28.Int.São Paulo, 02 de maio de 2017. Advogados(s): Sérgio Nascimento (OAB 193758\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Despacho    Vistos, etc.Certifique a serventia o decurso do prazo de emenda do art. 308 do Código de Processo Civil, como decidido a fls. 28.Int.São Paulo, 02 de maio de 2017.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n9ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano  Álvares,  594 ,   2º  andar,  sala  245  \/  246  -   Casa  \nVerde\nCEP:   02546-000  -   São  Paulo  -   SP\nTelefone:   (11)  3951-2525  -  E-mail:   santana9cv@tjsp.jus.br\nProcesso nº 1023134-80.2016.8.26.0001  - p.  1\nDESPACHO\nProcesso  nº: 1023134-80.2016.8.26.0001\nClasse  – Assunto: Procedimento\n Comum - Obrigações\nRequerente : Laura Aparecida  Moralles Feitosa\nRequerido : Luizacred S.A. Sociedade  de Crédito,  Financiamento  e Investimento\nJuiz(a)   de   Direito:   Dr(a).   Vincenzo   Bruno   Formica   Filho\nVistos,  etc.\nCertifique  a  serventia  o  decurso  do  prazo  de  emenda  do  art.  308  do  Código  de  \nProcesso  Civil , como  decidido  a  fls.  28.\nInt.\nSão  Paulo , 02  de  maio  de  2017 .\nVincenzo  Bruno  Formica  Filho\nJuiz  de  direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023134-80.2016.8.26.0001 e código 3DD8892. Este documento é cópia do original, assinado digitalmente por VINCENZO BRUNO FORMICA FILHO, liberado nos autos em 03\/05\/2017 às 12:14 . fls. 126"}},{"data":"26\/04\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"06\/02\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSAN.17.70020991-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 06\/02\/2017 00:55","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0015\/2017 Data da Disponibilização: 26\/01\/2017 Data da Publicação: 27\/01\/2017 Número do Diário: 3 Página: 2367\/2393","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Remetido ao DJE   Relação: 0015\/2017 Teor do ato: Manifeste-se a autora em réplica, no prazo de 15 dias. Advogados(s): Sérgio Nascimento (OAB 193758\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Ato Ordinatório Praticado    Manifeste-se a autora em réplica, no prazo de 15 dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/12\/2016","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"06\/12\/2016","descricao":"Contestação Juntada   Nº Protocolo: WSAN.16.70277721-3 Tipo da Petição: Contestação Data: 06\/12\/2016 17:31","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Mandado de Citação Expedido    Mandado nº: 001.2016\/065232-5 Situação: Cumprido - Ato positivo em 18\/11\/2016 Local: Cartório da 9ª Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"26\/10\/2016","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que não foi possível efetuar a mudança da classe processual para Ação de Exibição, uma vez que no Novo Código de Processo Civil, não há referida ação, sendo apenas possível a mudança de assunto relacionado a demanda. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0315\/2016 Data da Disponibilização: 14\/09\/2016 Data da Publicação: 15\/09\/2016 Número do Diário: 3 Página: 1961\/1974","anexo":"Não existe anexo"},{"data":"13\/09\/2016","descricao":"Remetido ao DJE   Relação: 0315\/2016 Teor do ato: Recebo a emenda. Anote-se a transformação para pedido inicial de exibição. No mais, trata-se de pedido de exibição de documentos com a finalidade de obter cópia do contrato nº 001907470380000, tendo em vista a cobrança feita pela ré de um suposto saldo devedor da autora, no valor de R$18.471,85 (pág. 17).As medidas cautelares têm a finalidade de garantir a eficácia e a utilidade de um provimento final a ser alcançado no processo. Não se trata de exaurir a cognição sobre quem tem ou não razão, mas tão-somente garantir que a autora tenha acesso aos documentos indicados. No caso dos autos está patente o interesse comum pelos documentos relacionados, tendo em vista que as partes têm, em tese, relações negociais.Contudo, ainda não entendo comprovada a relutância da ré em fornecer os documentos. Da mesma forma, ainda que exista o interesse na obtenção dos documentos, não há comprovação do periculum in mora. Assim, a liminar deve ser indeferida, já que, citada, a ré poderá apresentar os documentos ou contestar e, neste caso, haverá pronunciamento exauriente sobre a negativa. Sendo assim, por agora, indefiro a medida liminar. No mais, cite-se para a tutela cautelar, nos termos dos art. 294, parágrafo único, do Código de Processo Civil, para contestar no prazo de 5 dias, nos termos do art. 306 do CPC, sob pena de presumirem-se aceitos os fatos alegados. Com a contestação, venham conclusos para decisão. Caso após a contestação o pedido cautelar seja efetivado, o autor terá o prazo de 30 dias para formular o pedido principal, nos termos do art. 308 do CPC. Advogados(s): Sérgio Nascimento (OAB 193758\/SP)","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Decisão Proferida    Recebo a emenda. Anote-se a transformação para pedido inicial de exibição. No mais, trata-se de pedido de exibição de documentos com a finalidade de obter cópia do contrato nº 001907470380000, tendo em vista a cobrança feita pela ré de um suposto saldo devedor da autora, no valor de R$18.471,85 (pág. 17).As medidas cautelares têm a finalidade de garantir a eficácia e a utilidade de um provimento final a ser alcançado no processo. Não se trata de exaurir a cognição sobre quem tem ou não razão, mas tão-somente garantir que a autora tenha acesso aos documentos indicados. No caso dos autos está patente o interesse comum pelos documentos relacionados, tendo em vista que as partes têm, em tese, relações negociais.Contudo, ainda não entendo comprovada a relutância da ré em fornecer os documentos. Da mesma forma, ainda que exista o interesse na obtenção dos documentos, não há comprovação do periculum in mora. Assim, a liminar deve ser indeferida, já que, citada, a ré poderá apresentar os documentos ou contestar e, neste caso, haverá pronunciamento exauriente sobre a negativa. Sendo assim, por agora, indefiro a medida liminar. No mais, cite-se para a tutela cautelar, nos termos dos art. 294, parágrafo único, do Código de Processo Civil, para contestar no prazo de 5 dias, nos termos do art. 306 do CPC, sob pena de presumirem-se aceitos os fatos alegados. Com a contestação, venham conclusos para decisão. Caso após a contestação o pedido cautelar seja efetivado, o autor terá o prazo de 30 dias para formular o pedido principal, nos termos do art. 308 do CPC.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n9ª  VARA  CÍVEL\nAvenida   Engenheiro   Caetano   Álvares,   594 ,   2º   andar,   sala   245   \/   246   -   Casa   Verde\nCEP:   02546-000   -   São   Paulo   -   SP\nTelefone:   (11)   3951-2525   -   E-mail:   santana9cv@tjsp.jus.br\nProcesso nº 1023134-80.2016.8.26.0001  - p.  1  \nDECISÃO\nProcesso nº:\n1023134-80.2016.8.26.0001\nClasse - Assunto\nProcedimento Comum - Defeito,  nulidade  ou anulação\nRequerente:\nLaura Aparecida  Moralles Feitosa\nRequerido:\nLuizacred S.A. Sociedade  de Crédito,  Financiamento  e Investimento\nJuiz(a)  de Direito:  Dr(a). Clovis  Ricardo  de Toledo  Junior\nV is to s.\nRecebo  a  emenda . Anot e-se a  transformação  para  pedido  inicial  de  exibição.  No  mais,  trata-\nse  de  pedido  de  exibição  de  documentos  com  a  finalidade  de  obter  cópia  do  contrato  nº  001907470380000 , \ntendo  em  vista  a  cobrança  feita  pela  ré  de  um  suposto  saldo  devedor  da  autora,  no  valor  de  R$18.471,85  \n(pág.  17).\nAs medidas  cautelares  têm  a  finalidade  de  garantir  a  eficácia  e  a  utilidade  de  um  \nprovimento  final  a  ser  alcançado  no  processo.  Não  se  trata  de  exaurir  a  cognição  sobre  quem  tem  ou  não  \nrazão,  mas  tão-somente  garantir  que  a  autora  tenha  acesso  aos  documentos  indicados.  No  caso  dos  autos  está  \npatente  o  interesse  comum  pelos  documentos  relacionados,  tendo  em  vista  que  as  partes  têm,  em  tese,  \nrelações  negociais.\nContudo,  ainda  não  entendo  comprovada  a  relutância  da  ré  em  fornecer  os  documentos.  Da  \nmesma  forma,  ainda  que  exista  o  interesse  na  obtenção  dos  documentos,  não  há  comprovação  do  periculum  \nin  mora .  Assim,  a liminar  deve  ser  indeferida,  já  que,  citada,  a  ré  poderá  apresentar  os  documentos  ou  \ncontestar  e,  neste  caso,  haverá  pronunciamento  exauriente  sobre  a  negativa.  \nSendo  assim,  por  agora,  indefiro  a  medida  liminar.  \nNo  mais,  cite-se  para  a  tutela  cautelar,  nos  termos  dos  art.  294,  parágrafo  único,  do  Código  \nde  Processo  Civil,  para  contestar  no  prazo  de  5  dias,  nos  termos  do  art.  306  do  CPC,  sob  pena  de  presumirem-\nse  aceitos  os  fatos  alegados.  Com  a  contestação,  venham  conclusos  para  decisão.  Caso  após  a  contestação  o  \npedido  cautelar  seja  efetivado,  o  autor  terá  o  prazo  de  30  dias  para  formular  o  pedido  principal,  nos  termos  \ndo  art.  308  do  CPC.\nCit. e  i n t.\n \nSão  Paulo , 13  de  setembro  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023134-80.2016.8.26.0001 e código 2D85545. Este documento é cópia do original, assinado digitalmente por CLOVIS RICARDO DE TOLEDO JUNIOR, liberado nos autos em 12\/09\/2016 às 14:47 . fls. 38"}},{"data":"12\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/08\/2016","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WSAN.16.70179153-0 Tipo da Petição: Emenda à Inicial Data: 18\/08\/2016 11:05","anexo":"Não existe anexo"},{"data":"09\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0267\/2016 Data da Disponibilização: 09\/08\/2016 Data da Publicação: 10\/08\/2016 Número do Diário: 3 Página: 1547\/1556","anexo":"Não existe anexo"},{"data":"08\/08\/2016","descricao":"Remetido ao DJE   Relação: 0267\/2016 Teor do ato: Defiro à requerente os benefícios da gratuidade da justiça. Anote-se.Emende a autora a inicial, alterando-a e adaptando-a para ação de exibição, no prazo de 15 dias, sob pena de indeferimento da inicial, nos termos do art. 330, § 1º, III, CPC. Advogados(s): Sérgio Nascimento (OAB 193758\/SP)","anexo":"Não existe anexo"},{"data":"05\/08\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/08\/2016","descricao":"Decisão Proferida    Defiro à requerente os benefícios da gratuidade da justiça. Anote-se.Emende a autora a inicial, alterando-a e adaptando-a para ação de exibição, no prazo de 15 dias, sob pena de indeferimento da inicial, nos termos do art. 330, § 1º, III, CPC.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n9ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar,  sala 245 \/ 246,  Casa  \nVerde  - CEP  02546-000,  Fone: (11) 3951-2525,  São Paulo-SP  - E-mail:  \nsantana9cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1023134-80.2016.8.26.0001  \nClasse  - Assunto Procedimento Comum - Defeito,  nulidade  ou anulação\nRequerente : Laura Aparecida  Moralles Feitosa\nRequerido : Luizacred S.A. Sociedade  de Crédito,  Financiamento  e Investimento\nJuiz(a)   de   Direito:   Dr(a).   Clovis   Ricardo   de   Toledo   Junior\nVistos.\nDefiro  à  requerente  os  benefícios  da  gratuidade  da  justiça.  Anote-se.\nEmende   a   autor a   a   inicial,   alterando-a   e   adaptando-a   para   ação   de   exibição,   no  \nprazo   de   15   dias,   sob   pena   de   indeferimento   da   inicial,   nos   termos   do   art.   330,   §   1º,   III,   CPC.\nIntime-se.\nSão  Paulo , 04  de  agosto  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023134-80.2016.8.26.0001 e código 2ABD7BF. Este documento é cópia do original, assinado digitalmente por CLOVIS RICARDO DE TOLEDO JUNIOR, liberado nos autos em 05\/08\/2016 às 12:19 . fls. 22"}},{"data":"04\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/08\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"18\/08\/2016","tipo":"Emenda à Inicial"},{"data":"06\/12\/2016","tipo":"Contestação"},{"data":"06\/02\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"16\/05\/2017","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[]}