{"numero":"1024073-26.2017.8.26.0001","processos":[{"processo":"1024073-26.2017.8.26.0001    Em grau de recurso","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Interpretação \/ Revisão de Contrato","outros_assuntos":"Indenização por Dano Material","local_fisico":null,"distribuicao":"10\/08\/2017 às 14:01 - Livre\n1ª Vara do Juizado Especial Cível - Foro Regional I - Santana","juiz":"Rafael da Cruz Gouveia Linardi","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 4.119,34","partes":[{"tipo":"Reqte","nome":"Marluce Moraes dos Santos"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogado","nome":"Ismael Siqueira Nunes"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"04\/10\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70267882-8 Tipo da Petição: Petições Diversas Data: 02\/10\/2017 16:30","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0247\/2017 Data da Disponibilização: 22\/09\/2017 Data da Publicação: 25\/09\/2017 Número do Diário: 2436 Página: 1975\/1985","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Remetido ao DJE   Relação: 0247\/2017 Teor do ato: Visto.Recebo o recurso da requerente em seu efeito devolutivo.À parte contrária para contrarrazões.Após, ao E. Colégio Recursal.Int. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Ismael Siqueira Nunes (OAB 276937\/SP)","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Despacho    Visto.Recebo o recurso da requerente em seu efeito devolutivo.À parte contrária para contrarrazões.Após, ao E. Colégio Recursal.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  \n02546-000,  Fone: (11) 3951-2525,  São Paulo-SP  - E-mail:  \nsantanajec@tj.sp.gov.br\nProcesso nº 1024073-26.2017.8.26.0001  - p.  1\nDESPACHO\nProcesso  nº: 1024073-26.2017.8.26.0001  - Procedimento  do Juizado  Especial  \nCível\nRequerente :Marluce Moraes dos Santos\nRequerido : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz   de   Direito:   Dr.   Rafael   da   Cruz   Gouveia   Linardi\nVisto.\nRecebo  o  recurso  da  requerente  em  seu  efeito  devolutivo.\nÀ  parte  contrária  para  contrarrazões.\nApós,  ao  E.  Colégio  Recursal.\nInt.\nSão Paulo , 20  de  setembro  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1024073-26.2017.8.26.0001 e código 4AB7CA8. Este documento é cópia do original, assinado digitalmente por RAFAEL DA CRUZ GOUVEIA LINARDI, liberado nos autos em 20\/09\/2017 às 19:22 . fls. 193"}},{"data":"20\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WSAN.17.70253987-9 Tipo da Petição: Recurso Inominado Data: 19\/09\/2017 18:06","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0235\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 1882\/1892","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0235\/2017 Teor do ato: Ante o exposto, JULGO IMPROCEDENTE o pedido inicial, julgando extinto o processo com resolução do mérito, nos termos do art. 487, I, do CPC, sem custas e honorários advocatícios até esta fase, nos termos dos artigos 54 e 55 da Lei nº 9.099\/95. Para fins de recurso inominado: O prazo para recurso é de dez dias corridos (art. 42 da Lei nº 9.099\/95 c.c. Enunciado nº 165 do FONAJE) contados da ciência da sentença. O recurso deverá ser interposto por advogado e vir acompanhado do preparo (R$ 250,70) e do porte de remessa e retorno (R$ 32,70) correspondente a cada objeto a ser encaminhado, se houver (art. 1.275, § 3º, NSCGJ), facultado o recolhimento em até 48 horas seguintes à interposição (art. 42 § 1º da Lei nº 9.099\/95), não havendo prazo suplementar para sua apresentação ou complementação. Após o trânsito em julgado, certifique-se e remetam-se os autos ao arquivo.P.I.C. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Ismael Siqueira Nunes (OAB 276937\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTE o pedido inicial, julgando extinto o processo com resolução do mérito, nos termos do art. 487, I, do CPC, sem custas e honorários advocatícios até esta fase, nos termos dos artigos 54 e 55 da Lei nº 9.099\/95. Para fins de recurso inominado: O prazo para recurso é de dez dias corridos (art. 42 da Lei nº 9.099\/95 c.c. Enunciado nº 165 do FONAJE) contados da ciência da sentença. O recurso deverá ser interposto por advogado e vir acompanhado do preparo (R$ 250,70) e do porte de remessa e retorno (R$ 32,70) correspondente a cada objeto a ser encaminhado, se houver (art. 1.275, § 3º, NSCGJ), facultado o recolhimento em até 48 horas seguintes à interposição (art. 42 § 1º da Lei nº 9.099\/95), não havendo prazo suplementar para sua apresentação ou complementação. Após o trânsito em julgado, certifique-se e remetam-se os autos ao arquivo.P.I.C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo -SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Digital nº: 1024073-26.2017.8.26.0001\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Interpretação  \/ Revisão  de \nContrato\nRequerente : Marluce Moraes dos Santos\nRequerido : Itaú Unibanco  S\/A.\nJuiz   de   Direito:   Dr.   Rafael   da   Cruz   Gouveia   Linardi\nVistos.  \nRelatório  dispensado  nos  termos  do  art.  38  da  Lei  nº  9.099\/95.\nFundamento  e  decido.\nO  processo  pode  ser  julgado  no  estado  em  que  se  encontra,  pois  as  questões  \ndebatidas  são  de  direito  e  por  estar  a  matéria  fática  provada  por  documentos,  artigo  355,  I  do  \nCódigo  de  Processo  Civil.\nPrimeiramente,  destaco  que  o  caso  versa  sobre  de  relação  de  consumo,  devendo,  \nportanto,  ser  julgado  à  luz  do  Código  de  Defesa  do  Consumidor.  \nDe  início,  afasto  a  preliminar  de  incompetência  do  Juizado,  pois  não  é  necessária  \na  perícia  contábil  para  o  deslinde  da  controvérsia,  conforme  se  verá.  Afasto,  também,  a  preliminar  \nde  inépcia  da  inicial,  pois,  a  despeito  da  redação  deficiente  empregada,  dela  é  possível  extrair  os  \nfatos  e  o  pedido,  não  afetando,  a  falta  de  quantificação,  o  entendimento  final.\nNo  mérito,  a  ação  é  improcedente.\nDo  que  consta  dos  autos,  a  parte  autora  celebrou  junto  à  instituição  financeira  ré,  \nem  27\/09\/13,  Contrato  de  Empréstimo  nº  1012289086.  \nPosteriormente,  em  12\/11\/13,  a  autora  teria  sido  vítima  de  estelionato  perpetrado  \npor  terceiros,  após  a  utilização  de  caixa  automático,  ocasião  na  qual  foi  contraído  um  segundo  \nempréstimo  em  seu  nome.  O  evento  deu  azo  ao  ajuizamento  da  demanda  nº  1000126-45.2014  \nperante  a  3ª  Vara  Cível  deste  foro,  o  qual  foi  julgado  procedente  para  declarar  a  nulidade  do  \nmesmo.\nParalelamente a  isto,  o  primeiro  contrato,  legítimo,  veio  a  ser  inadimplido,  \nincidindo  encargos  e  juros  moratórios,  razão  pela  qual,  em  21\/08\/15,  sobreveio  aditivo  de  \nRenegociação  nº  659373070  (fls.  50).\nAtravés  da  presente  demanda  intentada,  busca  a  parte  autora  o  reconhecimento  da  \nabusividade  das  cláusulas  do  instrumento  firmado  com  o  Banco  réu,  no  qual  entende  ser  indevida  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1024073-26.2017.8.26.0001 e código 49E7449. Este documento é cópia do original, assinado digitalmente por RAFAEL DA CRUZ GOUVEIA LINARDI, liberado nos autos em 11\/09\/2017 às 19:09 . fls. 182\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo -SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\na utilização  da  prática  de  anatocismo,  usura  e  capitalização  de  juros.\nO  banco  réu,  por  sua  vez,  defende  a  lisura  de  seu  posicionamento.\nInicialmente,  cumpr e  ressaltar  que  a  obrigação  imposta  ao  réu  no  processo  \nsupramencionado  já  se  encontra  extinta,  conforme  decisão  exarada  naqueles  autos  em  15\/05\/17,  a  \nqual  ora  transcrevo:\nVistos.\nNo  que  diz  respeito  à  condenação  de  Itaú,  o  fato  de  ter  sido  feito  acordo  em  que  \na   autora  declarou  que  não  existe  obrigação  de  fazer  a  ser  cumprida  pela  \ninstituição  financeira  (ver  fls.  181  dos  autos  principais)  não  afasta  a  coisa  \njulgada,  consistente  na  declaração  de  inexigibilidade  do  contrato  LIS  \n Rede  \nShop  de  R$  2.000,00  (compra  feita  no  Carrefour  em  13.11.2013  (fls.  125).\nO  Banco  Itaú  deve  respeitar  os  limites  objetivos  da  coisa  julgada.\nContudo,  demonstrou  na  petição  de  fls.  252\/256  que  terminou  observando  a  \nsentença, ao  liquidar  a  dívida  na  conta  corrente,  que  alcançara  o  valor  de  \nR$ 2.808,04.\nPortanto, tudo  indica  que  a  dívida  impugnada  pela  exequente  a  fls.  236\/238  \ntenha  natureza  diversa,  haja  vista  a  rubrica  SOB  MEDIDA  COMP  e \nCREDIARIO  AUTOM.  \nNesses  termos,  não  há  por  que  impor  à  instituição  financeira  astreintes.\nO  referido  feito  encontra-se,  inclusive,  extinto  pela  satisfação,  conforme  sentença  \nexarada  em  19\/07\/17:\n  Vistos.\nHaja  o  vista  o  cumprimento  da  condenação  pelo  Banco  Itaú,\n tal  como  \nreconhecido  na  decisão  de  fls.  261  e  262,  julgo  EXTINTA  a  execução,  com  \nfundamento  no  art.  924,  II,  do  Código  de  Processo  Civil.\nFaço  observar  que  as  questões  suscitadas  pelo  exequente  na  petição  de  fls.  \n264 e  265  fogem  dos  limites  objetivos  da  coisa  julgada,  na  medida  em  que  \nversam sobre  fatos  novos:  parcelamento  de  dívida  e  juros  abusivos.\nComunique-se, enfim,  ao  distribuidor  e  arquivem-se  os  autos.\nPreparo:  4%  do  valor  da  causa.\nP.  R.  I.\nNo  mais,  com  relação  ao  débito  aqui  discutido,  a  autora  não  nega  a  inadimplência,  \nafirma  somente  abusividade  contratual,  requerendo  a  repetição  do  indébito  e  concessão  do  \nparcelamento  da  dívida  restante  “sem  juros  abusivos”  em  dez  parcelas  (item  d  \n fls.  09).\nEm  relação  aos  encargos  estabelecidos  no  contrato,  não  podem  ser  considerados  \nabusivos,  máxime  porque  às  instituições  financeiras  não  se  aplicam  os  limites  da  lei  de  usura,  \nconsoante  já  exposto  às  fls.  44,  bem  como  reiterado  entendimento  jurisprudencial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1024073-26.2017.8.26.0001 e código 49E7449. Este documento é cópia do original, assinado digitalmente por RAFAEL DA CRUZ GOUVEIA LINARDI, liberado nos autos em 11\/09\/2017 às 19:09 . fls. 183\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo -SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nImporta consignar  que  a  capitalização  mensal,  por  si  só,  não  representa  \nilegalidade  em  prejuízo  ao  consumidor,  desde  que  o  valor  dos  juros  anuais  não  supere  a  taxa  \ncontratada.\nAs partes  estipularam  de  forma  livre  e  espontânea  a  forma  de  pagamento  e \nencargos  do  período  contratado,  tais  como  tarifas,  taxas  de  juros  nominal  e  efetiva,  etc,  ou  seja,  a  \nparte  devedora  aceitou  de  modo  inequívoco  todas  as  condições  preestabelecidas  no  referido  \ninstrumento,  que  se  encontra  em  linguagem  clara  e  acessível  até  mesmo  pelo  consumidor  mais  \nleigo.\nDesta forma,  não  vislumbro  qualquer  ilegalidade  no  proceder  do  réu,  tampouco  \nindício  de  ardil  visando  locupletar-se  indevidamente  às  custas  do  consumidor,  não  havendo  que  se  \nfalar  em  restituição  em  dobro,  pois  os  débitos  são  legítimos  e  previstos  contratualmente,  tendo  o  \nréu  agido  dentro  do  exercício  regular  do  direito  de  cobrança.\nQuanto  ao  pedido  contido  no  item  d  (fls.  09),  a  concessão  de  crédito  não  constitui  \ndireito  universalmente  garantido  e está  condicionada  à conveniência  da  instituição  financeira,  \nmediante  análise  de  risco  resultante  do  cruzamento  de  dados,  tais  como  histórico  de  pagamento,  \nprevisibilidade  de  renda,  montante  e  frequência  dos  inadimplementos,  etc.  de  maneira  que  \ntambém  não  se  mostra  razoável  impor  ao  réu  a  obrigação  de  conceder  parcelamento  de  maneira  \ndiversa  do  contratado.\nPor fim,  concedo  a  gratuidade  à  autora.  Anote-se.\nAnte  o  exposto,  JULGO  IMPROCEDENTE  o  pedido  inicial,  julgando  extinto  o  \nprocesso  com  resolução  do  mérito,  nos  termos  do  art.  487,  I,  do  CPC,  sem  custas  e  honorários  \nadvocatícios  até  esta  fase,  nos  termos  dos  artigos  54  e  55  da  Lei  nº  9.099\/95.  \nPara  fins  de  recurso  inominado:\n O  prazo  para  recurso  é  de  dez  dias  corridos  \n(art.  42  da  Lei  nº  9.099\/95  c.c.  Enunciado  nº  165  do  FONAJE)  contados  da  ciência  da  sentença.  O  \nrecurso  deverá  ser  interposto  por  advogado  e  vir  acompanhado  do  preparo  (R$  250,70)  e  do  porte  \nde  remessa  e  retorno  (R$  32,70)  correspondente  a  cada  objeto  a  ser  encaminhado,  se  houver  (art.  \n1.275,  §  3º,  NSCGJ),  facultado  o  recolhimento  em  até  48  horas  seguintes  à  interposição  (art.  42  §  \n1º   da  Lei  nº  9.099\/95),  não  havendo  prazo  suplementar  para  sua  apresentação  ou  \ncomplementação.  Após  o  trânsito  em  julgado,  certifique-se  e  remetam-se  os  autos  ao  arquivo.\nP.I.C.\nSão  Paulo , 11  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1024073-26.2017.8.26.0001 e código 49E7449. Este documento é cópia do original, assinado digitalmente por RAFAEL DA CRUZ GOUVEIA LINARDI, liberado nos autos em 11\/09\/2017 às 19:09 . fls. 184"}},{"data":"11\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSAN.17.70241733-1 Tipo da Petição: Contestação Data: 06\/09\/2017 17:36","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR706561351TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : Itaú Unibanco S\/A. Diligência : 24\/08\/2017","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0216\/2017 Data da Disponibilização: 21\/08\/2017 Data da Publicação: 22\/08\/2017 Número do Diário: 2414 Página: 2013\/2022","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"18\/08\/2017","descricao":"Remetido ao DJE   Relação: 0216\/2017 Teor do ato: A mostra-se controvertida, dependendo da oitiva da parte contrária para melhor esclarecimento acerca dos fatos alegados, até porque os argumentos apresentados mostram-se destituídos de verossimilhança.A parte autora, em sua inicial, faz confusão ao sustentar que dívidas legitimamente contraídas foram somadas a débitos decorrentes da ação fraudulenta de criminosos, objeto do processo n. 1000126-45.2014, cujo desfecho já foi completamente esgotado, o que, a princípio, inviabiliza qualquer repercussão nestes autos, em virtude da incidência do princípio da coisa julgada.Aliás, não há qualquer indício de que o nome da autora tenha sido negativado, conforme documento de fl. 21, em razão da dívida decorrente da fraude discutida nos autos 1000126-45.2014.Outrossim, a limitação para contratação da taxa de juros remuneratórios prevista na Lei de Usura não se aplica às instituições financeiras, a teor das Súmulas nº 596 e nº 07 vinculante do STF, a afastar, num primeiro momento, a evidência de abusividade, bem como de iminência de dano irreparável ou de difícil reparação, razão pela qual indefiro a liminar. No mais, as circunstâncias da causa evidenciam a improbabilidade de obtenção de acordo e a prescindibilidade de produção de provas em audiência.Assim, e sendo a matéria exclusivamente de direito, CITE-SE e INTIME-SE o réu, via postal, para oferta de resposta em quinze dias corridos, cientificando-o que a não observância do acima determinado implicará na aplicação dos efeitos da revelia. Poderá o réu, em preliminar de contestação, caso haja interesse, ofertar proposta de acordo sem que isso implique em assunção de qualquer culpa ou responsabilidade. Com a resposta, tornem conclusos. Int. Advogados(s): Ismael Siqueira Nunes (OAB 276937\/SP)","anexo":"Não existe anexo"},{"data":"17\/08\/2017","descricao":"Decisão Proferida    A mostra-se controvertida, dependendo da oitiva da parte contrária para melhor esclarecimento acerca dos fatos alegados, até porque os argumentos apresentados mostram-se destituídos de verossimilhança.A parte autora, em sua inicial, faz confusão ao sustentar que dívidas legitimamente contraídas foram somadas a débitos decorrentes da ação fraudulenta de criminosos, objeto do processo n. 1000126-45.2014, cujo desfecho já foi completamente esgotado, o que, a princípio, inviabiliza qualquer repercussão nestes autos, em virtude da incidência do princípio da coisa julgada.Aliás, não há qualquer indício de que o nome da autora tenha sido negativado, conforme documento de fl. 21, em razão da dívida decorrente da fraude discutida nos autos 1000126-45.2014.Outrossim, a limitação para contratação da taxa de juros remuneratórios prevista na Lei de Usura não se aplica às instituições financeiras, a teor das Súmulas nº 596 e nº 07 vinculante do STF, a afastar, num primeiro momento, a evidência de abusividade, bem como de iminência de dano irreparável ou de difícil reparação, razão pela qual indefiro a liminar. No mais, as circunstâncias da causa evidenciam a improbabilidade de obtenção de acordo e a prescindibilidade de produção de provas em audiência.Assim, e sendo a matéria exclusivamente de direito, CITE-SE e INTIME-SE o réu, via postal, para oferta de resposta em quinze dias corridos, cientificando-o que a não observância do acima determinado implicará na aplicação dos efeitos da revelia. Poderá o réu, em preliminar de contestação, caso haja interesse, ofertar proposta de acordo sem que isso implique em assunção de qualquer culpa ou responsabilidade. Com a resposta, tornem conclusos. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santanajec@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1024073-26.2017.8.26.0001  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Interpretação  \/ Revisão  de \nContrato\nRequerente : Marluce Moraes dos Santos\nRequerido : Itaú Unibanco  S\/A.\nJuiz   de   Direito:   Dr.   Rafael   da   Cruz   Gouveia   Linardi\nVistos.\nA mostra-se  controvertida,  dependendo  da  oitiva  da  parte  contrária  para  melhor  \nesclarecimento  acerca  dos  fatos  alegados ,  até  porque  os  argumentos  apresentados  mostram-se  \ndestituídos  de  verossimilhança .\nA  parte  autora,  em  sua  inicial,  faz  confusão  ao  sustentar  que  dívidas  legitimamente  \ncontraídas  foram  somadas  a  débitos  decorrentes  da  ação  fraudulenta  de  criminosos,  objeto  do  \nprocesso  n.  1000126-45.2014,  cujo  desfecho  já  foi  completamente  esgotado,  o  que,  a  princípio,  \ninviabiliza  qualquer  repercussão  nestes  autos,  em  virtude  da  incidência  do  princípio  da  coisa  \njulgada.\nAliás, não  há  qualquer  indício  de  que  o  nome  da  autora  tenha  sido  negativado,  \nconforme  documento  de  fl.  21,  em  razão  da  dívida  decorrente  da  fraude  discutida  nos  autos  \n1000126-45.2014.\nOutrossim, a  limitação  para  contratação  da  taxa  de  juros  remuneratórios  prevista  na  \nLei  de  Usura  não  se  aplica  às  instituições  financeiras,  a  teor  das  Súmulas  nº  596  e  nº  07  vinculante  \ndo  STF,  a  afastar,  num  primeiro  momento,  a  evidência  de  abusividade,  bem  como  de  iminência  de  \ndano  irreparável  ou  de  difícil  reparação,  razão  pela  qual  indefiro  a  liminar.  \nNo  mais,  as  circunstâncias  da  causa  evidenciam  a  improbabilidade  de  obtenção  de  \nacordo  e  a  prescindibilidade  de  produção  de  provas  em  audiência.\nAssim,  e  sendo  a  matéria  exclusivamente  de  direito,  CITE-SE  e  INTIME-SE  o  réu,  \nvia  postal,  para  oferta  de  resposta  em  quinze  dias  corridos,  cientificando-o  que  a  não  observância  \ndo  acima  determinado  implicará  na  aplicação  dos  efeitos  da  revelia.  \nPoderá  o  réu,  em  preliminar  de  contestação,  caso  haja  interesse,  ofertar  proposta  de  \nacordo  sem  que  isso  implique  em  assunção  de  qualquer  culpa  ou  responsabilidade.  \nCom  a  resposta,  tornem  conclusos.  \nInt.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1024073-26.2017.8.26.0001 e código 47FB31A. Este documento é cópia do original, assinado digitalmente por RAFAEL DA CRUZ GOUVEIA LINARDI, liberado nos autos em 17\/08\/2017 às 19:34 . fls. 44\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santanajec@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSão Paulo , 17  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1024073-26.2017.8.26.0001 e código 47FB31A. Este documento é cópia do original, assinado digitalmente por RAFAEL DA CRUZ GOUVEIA LINARDI, liberado nos autos em 17\/08\/2017 às 19:34 . fls. 45"}},{"data":"17\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WSAN.17.70217373-4 Tipo da Petição: Emenda à Inicial Data: 16\/08\/2017 16:59","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0210\/2017 Data da Disponibilização: 15\/08\/2017 Data da Publicação: 16\/08\/2017 Número do Diário: 2410 Página: 2402\/2413","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Remetido ao DJE   Relação: 0210\/2017 Teor do ato: Intime-se a autora a emendar a petição inicial no prazo de 15 (quinze) dias, sob pena de indeferimento, para os fins de (i) trazer cópia do contato em causa, (ii) atender ao disposto no art. 330, § 2º, do Código de Processo Civil.Intime-se. Advogados(s): Ismael Siqueira Nunes (OAB 276937\/SP)","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Decisão Proferida    Intime-se a autora a emendar a petição inicial no prazo de 15 (quinze) dias, sob pena de indeferimento, para os fins de (i) trazer cópia do contato em causa, (ii) atender ao disposto no art. 330, § 2º, do Código de Processo Civil.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santanajec@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1024073-26.2017.8.26.0001  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Interpretação  \/ Revisão  de \nContrato\nRequerente : Marluce Moraes dos Santos\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Pedro   Rebello   Bortolini\nVistos.\nIntime-se   a   autora   a   emendar   a   petição   inicial   no   prazo   de   15   (quinze)   dias,   sob  \npena   de   indeferimento,   para   os   fins   de   (i)   trazer   cópia   do   contato   em   causa,   (ii)   atender   ao   disposto  \nno   art.   330,   §   2º,   do   Código   de   Processo   Civil.\nIntime-se.\nSão  Paulo , 11  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1024073-26.2017.8.26.0001 e código 476E642. Este documento é cópia do original, assinado digitalmente por PEDRO REBELLO BORTOLINI, liberado nos autos em 11\/08\/2017 às 13:50 . fls. 30"}},{"data":"11\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"16\/08\/2017","tipo":"Emenda à Inicial"},{"data":"06\/09\/2017","tipo":"Contestação"},{"data":"19\/09\/2017","tipo":"Recurso Inominado"},{"data":"02\/10\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":25,"total_andamentos":25}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"733434595","codPublicacaoOrigem":"1186042962","dataDivulgacao":"Aug 14 2017 12:00:00:000AM","dataPublicacao":"Aug 15 2017 12:00:00:000AM","numero":"1024073-26.2017.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2409","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1024073-26.2017.8.26.0001 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Marluce Moraes dos Santos ADVOGADO : 276937\/SP - Ismael Siqueira Nunes REQDO : Itaú Unibanco S\/A. VARA :1ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL I - SANTANA EM 10\/08\/2017","paginaInicial":"1925","paginaFinal":"1925","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"912517","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25278409","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug 14 2017 07:42:48:193AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1024073-26.2017.8.26.0001","numeroAntigo":null,"numeroUnificado":"1024073-26.2017.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"760983962","codPublicacaoOrigem":"1203907915","dataDivulgacao":"Sep 22 2017 12:00:00:000AM","dataPublicacao":"Sep 25 2017 12:00:00:000AM","numero":"1024073-26.2017.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2436","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1024073-26.2017.8.26.0001 - Procedimento do Juizado Especial Cível - Interpretação\/Revisão de Contrato - Marluce Moraes dos Santos - Itaú Unibanco S\/A. - Visto.Recebo o recurso da requerente em seu efeito devolutivo.À parte contrária para contrarrazões.Após, ao E. Colégio Recursal.Int. - ADV: ISMAEL SIQUEIRA NUNES (OAB 276937\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0247\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO RUBENS HIDEO ARAI ESCRIVÃ(O) JUDICIAL LYGIA MARGARETH OLIVEIRA CAPITÃO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1982","paginaFinal":"1982","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"928669","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26478573","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 22 2017 01:44:59:927AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1024073-26.2017.8.26.0001","numeroAntigo":null,"numeroUnificado":"1024073-26.2017.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753712280","codPublicacaoOrigem":"1199487433","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"1024073-26.2017.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1024073-26.2017.8.26.0001 - Procedimento do Juizado Especial Cível - Interpretação\/Revisão de Contrato - Marluce Moraes dos Santos - Itaú Unibanco S\/A. - Ante o exposto, JULGO IMPROCEDENTE o pedido inicial, julgando extinto o processo com resolução do mérito, nos termos do art. 487, I, do CPC, sem custas e honorários advocatícios até esta fase, nos termos dos artigos 54 e 55 da Lei nº 9.099\/95. Para fins de recurso inominado: O prazo para recurso é de dez dias corridos (art. 42 da Lei nº 9.099\/95 c.c. Enunciado nº 165 do FONAJE) contados da ciência da sentença. O recurso deverá ser interposto por advogado e vir acompanhado do preparo (R$ 250,70) e do porte de remessa e retorno (R$ 32,70) correspondente a cada objeto a ser encaminhado, se houver (art. 1.275, § 3º, NSCGJ), facultado o recolhimento em até 48 horas seguintes à interposição (art. 42 § 1º da Lei nº 9.099\/95), não havendo prazo suplementar para sua apresentação ou complementação. Após o trânsito em julgado, certifique-se e remetam-se os autos ao arquivo.P.I.C. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), ISMAEL SIQUEIRA NUNES (OAB 276937\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0235\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO RUBENS HIDEO ARAI ESCRIVÃ(O) JUDICIAL LYGIA MARGARETH OLIVEIRA CAPITÃO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1888","paginaFinal":"1888","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"924597","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26167148","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 13 2017 12:02:46:270AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1024073-26.2017.8.26.0001","numeroAntigo":null,"numeroUnificado":"1024073-26.2017.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"}]}