{"numero":"1030341-70.2016.8.26.0506","processos":[{"processo":"1030341-70.2016.8.26.0506","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"24\/08\/2016 às 13:28 - Dependência (1005858-73.2016.8.26.0506)\nVara do Juizado Especial Cível - Foro de Ribeirão Preto","juiz":"Vinicius Rodrigues Vieira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 28.500,00","partes":[{"tipo":"Reqte","nome":"Maria de Fátima Corrêa Fogaça"},{"tipo":"Reqdo","nome":"Banco Itau - Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Frederico Antonio do Nascimento"},{"tipo":"Advogado","nome":"Tomas Henrique Machado"},{"tipo":"Advogado","nome":"Adams Giagio"},{"tipo":"Advogado","nome":"Eduardo Santos Faiani"}],"andamentos":[{"data":"10\/10\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Observada a tempestividade e o devido recolhimento do preparo, recebo o recurso apresentado.Faculto a apresentação das contrarrazões no prazo de 10 (dez) dias, com a observação de que deverá ser formulada por advogado devidamente constituído nos autos.Em sendo o caso, servirá a presente como carta intimatória. Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: (16) 3629-0004,  \nRibeirão  Preto-SP  - E-mail:  ribpretojec@tjsp.jus.br\nDESPACHO\nProcesso: 1030341-70.2016.8.26.0506  - Procedimento  do Juizado  Especial  Cível\nRequerente :Maria de Fátima  Corrêa Fogaça\nRequerido : Banco Itau - Unibanco  S\/A\nDESTINATÁRIOS :\nMaria de Fátima  Corrêa Fogaça\nRua Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  18185-000,  Pilar do Sul-SP\nCONCLUSÃO\nEm 10\/10\/17 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito,  Dr(a).  \nVINÍCIUS  RODRIGUES  VIEIRA.  \nEu,   Silvana   Aparecida   Zen ,   Chefe   de  \nSeção   Judiciário .  Ribeirão  Preto , 10  de  outubro  de  2017 .\nVistos.\nObservada  a  tempestividade  e  o  devido  recolhimento  do  \npreparo,  recebo  o  recurso  apresentado.\nFaculto a  apresentação  das  contrarrazões  no  prazo  de  10  \n(dez)  dias,  com  a  observação  de  que  deverá  ser  formulada  por  advogado  devidamente  constituído  nos  \nautos. Em sendo  o  caso,  servirá  a  presente  como  carta  intimatória.  \nInt.\nRib.  Preto,  10\/10\/2017 . \nVinicius  Rodrigues  Vieira\nJuiz  de Direito\n(assinatura  digital)\nDATA\nNa data  supra,  recebi  estes autos  em cartório.  Eu, _____escrevente  digitei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 23264D4. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 10\/10\/2017 às 16:19 . fls. 277\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: (16) 3629-0004,  \nRibeirão  Preto-SP  - E-mail:  ribpretojec@tjsp.jus.br\nCECOMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nMaria  de Fátima  Corrêa Fogaça\nRua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  18185-000,  Pilar do \nSul-SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Ribeirão  Preto - Cartório  da Vara  do Juizado  Especial  Cível\nRua  Alice  Alem  Saadi,  1010\n14096-570        Ribeirão  Preto-SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1030341-70.2016.8.26.0506  (Nosso nº *)\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDORPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 23264D4. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 10\/10\/2017 às 16:19 . fls. 278"}},{"data":"10\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WRPR.17.70280551-0 Tipo da Petição: Recurso Inominado Data: 13\/09\/2017 16:04","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0328\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 436-459","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0328\/2017 Teor do ato: Trata-se de Inclusão Indevida em Cadastro de Inadimplentes da qual são partes Maria de Fátima Corrêa Fogaça e Banco Itau - Unibanco S\/A.Dispensado o relatório, conforme artigo 38, \"in fine\", da lei 9.099\/95, acrescenta-se apenas que a questão discutida envolve pedido de indenização por dano moral, em decorrência da indevida negativação do nome da autora em cadastro de restrição de crédito, pleiteando, inclusive, a exclusão de seu nome de referidos órgãos, bem como a declaração de inexistência de relação jurídica entre as partes. Alega a autora, residente em Pilar do Sul- SP, que nunca esteve nesta Comarca, e que foi vítima de fraude, tendo havido a abertura de uma conta corrente em seu nome, junto à agência bancária do réu nesta cidade, sem sua solicitação ou autorização, com emissão de cheque que foi objeto de ação de execução neste juízo, contra pessoa jurídica cadastrada em seu nome, com consequente negativação de seu nome.Quanto ao mérito, observo que o pedido merece acolhimento.Em sede de contestação, o banco requerido alega apenas que assim que tomou conhecimento desta ação, tentou firmar acordo com a autora, mas não foi possível localizá-la, e apresentou proposta de acordo em sua defesa.Houve confissão tácita do requerido quanto aos fatos narrados na inicial, uma vez que não contestou os fatos alegados pela autora.Caberia à parte requerida comprovar a correção de sua postura, juntando documentos que contrariassem a posição da autora, porém não o fez. Assim, considero que a conduta do requerido é culposa e deu causa indevida às restrições em nome da autora.A negativação de seu nome foi injusta, sem motivo, portanto, ensejando dano moral.O dano moral atualmente encontra-se acobertado pela norma prevista no artigo 5o, X, da Constituição Federal, que menciona \"serem invioláveis a intimidade, a vida privada, a honra e a imagem das pessoas, assegurado o direito à indenização, pelo dano material e moral decorrente de sua violação\". \"Danos morais são lesões sofridas pelas pessoas físicas ou jurídicas, em certos aspectos da sua personalidade, em razão de investidas injustas de outrem. São aqueles que atingem a moralidade e a afetividade da pessoa, causando-lhe constrangimento, vexames, dores, enfim, sentimentos e sensações negativas\" (Carlos Alberto Bittar - in Caderno de Doutrina\/Julho 96 - Tribuna da Magistratura, p. 33-34) Wladimir Valler, sobre o assunto, escreveu em seu livro \"A reparação do dano moral no Direito Brasileiro\", E.V. Editora Ltda., Campinas, SP, 2ª edição, 1994, p. 45: \"Entendemos que o dano moral deve ser reparado em todos os casos, ainda que, para isso, seja necessário que os juízes, pondo de lado a interpretação literal e restrita das regras disciplinadoras da matéria, encontrem mecanismos indispensáveis para que a reparação do dano extrapatrimonial seja a mais ampla possível, ainda que o mecanismo seja a interpretação extensiva do artigo 5º, V e X, da CF.\" Rui Stoco, na obra \"Responsabilidade Civil e sua interpretação jurisprudencial\", 3ª ed., Ed. RT, p. 522, assim comenta: \"Aderimos ao entendimento de Caio Mário, de que as disposições contidas nos incisos V e X do artigo 5º da CF\/88 são apenas exemplificativas. Ressuma evidente que se a violação à imagem, à intimidade, à vida privada e à honra, expressamente mencionada nos incisos V e X do artigo 5º da CF\/88, obriga à indenização por dano material e moral, a violação a outros direitos e garantias, como, v.g., à vida, à integridade corporal, à liberdade de locomoção, de pensamento; ao exercício da atividade comercial, intelectual, artística, científica e de comunicação, há de ser igualmente protegida, por uma razão de simetria e sob pena de ofensa ao princípio constitucional da isonomia\".Ainda Rui Stoco, citando lições de Savatier, a respeito da definição do dano extrapatrimonial, comenta: \"... Savatier oferece uma definição de dano moral como qualquer sofrimento humano que não é causado por perda pecuniária, e abrange todo atentado à reputação da vítima, à sua autoridade legítima, ao seu pudor, à sua segurança e tranqüilidade, ao seu amor-próprio estético, à integridade de sua inteligência, a suas afeições, etc. (Traité de la responsabilité civile, vol. II, nº 525)\" (op. cit. p. 523). Também citado por Rui Stoco, Dalmartello contribui para a identificação do dano moral: \"Em sua obra Danni morali contrattuali, Dalmartello enuncia os elementos caracterizadores do dano moral, segundo sua visão, como a privação ou diminuição daqueles bens que têm um valor precípuo na vida do homem e que são \"a paz, a tranqüilidade de espírito\", a liberdade individual, \"a integridade física\", a honra e os demais sagrados afetos, classificando-os em dano que afeta a parte social do patrimônio moral (honra, reputação, etc.); dano que molesta a parte afetiva do patrimônio moral (dor, tristeza, saudade, etc.); dano moral que provoca direta ou indiretamente dano patrimonial (cicatriz deformante, etc.), e dano moral puro (dor, tristeza, etc.) (Revista di Diritto Civile, 1933, p. 55)\" (op. cit. pág. 523).A mera negativação do nome de uma pessoa já configura o dano moral, exatamente pela falta de motivo do ato em questão.Trata-se de um abuso injustificável e desnecessário.O dano moral é presumido e não necessita ser demonstrado por intermédio de outras provas. O Des. Ruiter Oliva, ao relator aresto sobre o assunto, assim se pronunciou:\"O injusto ou indevido apontamento no cadastro de maus pagamentos do nome de qualquer pessoa que tenha natural sensibilidade aos rumores de um abalo de crédito, produz nesta pessoa uma reação psíquica de profunda amargura e vergonha, que lhe acarreta sofrimento e lhe afeta a dignidade. Essa dor é o dano moral indenizável , e carece de demonstração, pois emerge do agravo de forma latente, sofrendo-a qualquer que tenha o mínimo de respeito e apreço por sua dignidade e honradez\" (Apelação Cível nº 254.356-2- São Paulo).No mesmo sentido são as seguintes decisões:\"RESPONSABILIDADE CIVIL - Dano moral - Empresa comercial que remete ao Serviço de Proteção ao Crédito, por equívoco, nome de cliente todavia não inadimplente em suas obrigações para com ela - Ação indenizatória pelo dano moral cuja procedência se mantém - É manifesto que o lançar-se pessoa cumpridora de seus compromissos financeiros na relação dos inadimplentes, em cadastro consultado pelo comércio em geral, e ademais, deixar que lá permaneça por longo tempo, causa desassossego e humilhação à vítima da incompetência alheia, assim o dano moral presente, e de conseqüência o direito a indenização pecuniária, esta voltada não apenas a trazer atenuação à ofensa causada, mas também constituindo uma sanção imposta ao ofensor, que estimule a melhor zelo pela integridade da reserva moral dos outros\". (Apelação Cível n. 40.061-4 - São Carlos - 5ª Câmara de Direito Privado Relator Marco César - 21.05.98 - V.U.).\"Responsabilidade Civil Dano moral Estabelecimento comercial Compra com pagamento em prestações Parcelas quitadas Notificações indevidas de cobrança e apontamento do nome da autora no rol de inadimplentes do Serviço de Proteção ao Crédito Desorganização administrativa da empresa que emitiu, para um único negócio, dois contratos Verba devida Recurso não provido\" ( JTJ 225\/104). Quanto ao prejuízo, é ele inerente ao próprio fato de haver a negativação injusta do nome de uma pessoa no Serasa, de maneira culposa, sem necessidade, diante da humilhação da situação vexatória.Já se decidiu sobre o prejuízo da seguinte forma: \"INDENIZAÇÃO - Dano moral - Protesto cambiário indevido - Admissibilidade - Dano que consiste no simples envio do nome do autor ao cartório de protesto, maculando sua imagem - Indenização que tem por finalidade a satisfação moral daquele que teve seu crédito abalado - Recurso não provido\". (Apelação Cível n. 58.676-4 - São Paulo - 10ª Câmara de Direito Privado - Relator: Ruy Camilo - 26.08.97 - V.U. 738\/223\/06).\"INDENIZAÇÃO - Danos morais - Inclusão do nome do autor no serviço de proteção ao crédito - Efetivo prejuízo não comprovado - Inadmissibilidade - Não há como negar a existência do dano moral - Recurso não provido\". (Apelação Cível n. 58.229-4 - Franca - 9ª Câmara de Direito Privado - Relator: Ruiter Oliva - 16.09.97 - V.U. 743\/051\/4).E, no caso presente, é evidente a culpa exclusiva da requerida, na medida em que nada provou nos autos, justificando a exatidão de sua conduta.No que diz respeito à fixação do valor da indenização por danos morais, importa, antes de mais nada, consignar o que Rui Stoco define como sendo o direito à honra: \"O direito à honra, como todos sabem, se traduz juridicamente em larga série de expressões compreendidas como princípio da dignidade humana: o bom nome, a fama, o prestígio, a reputação, a estima, o decoro, a consideração, o respeito\" (Responsabilidade Civil e sua Interpretação Jurisprudencial, 2ª ed. São Paulo: Revista dos Tribunais, 1995, p. 492). Como se vê, a honra não é algo mensurável. Assim sendo, torna-se bastante difícil quantificar a indenização por danos morais sofridos pela vítima. Sobre o assunto, entende Clóvis do Couto e Silva que para dar efetiva aplicação ao preceito, pode ser utilizada a regra exposta pelo artigo 1.553 do Código Civil revogado, segundo o qual, \"nos casos não previstos neste capítulo, se fixará por arbitragem a indenização\". Esta disposição permite a indenização dos danos morais e constitui uma cláusula geral dessa matéria (O Conceito de Dano no Direito Brasileiro Comparado, Revista dos Tribunais 667\/7). Tal arbitragem, evidentemente, deve ser feita prudentemente pelo julgador, de forma a que não se transforme, a indenização, em fonte de enriquecimento da vítima nem seja ínfimo ou simbólico. Hoje em dia, a boa doutrina inclina-se no sentido de conferir à indenização do dano moral caráter dúplice, tanto punitivo do agente, quanto compensatório, em relação à vítima (cf. Caio Mário da Silva Pereira, 'Responsabilidade Civil', Ed. Forense, 1989, p. 67). Assim, a vítima de lesão a direitos de natureza não patrimonial (CR, artigo 5º, V e X) deve receber uma soma que lhe compense a dor e a humilhação sofridas, e arbitrada segundo as circunstâncias. Não deve ser fonte de enriquecimento, nem ser inexpressiva (TJSP - 7ª C. - Ap. - Rel. Campos Mello - j. 30.10.1991 - RJTJESP 137\/187). Deve, pois, o juiz, determinar o valor da indenização, segundo seu prudente arbítrio. Wilson Melo da Silva, visando facilitar tal arbitragem, estabelece algumas regras orientadoras da fixação do valor da reparação, quais sejam: \"1ª regra: que a satisfação pecuniária não produza um enriquecimento à custa do empobrecimento alheio; 2ª regra: equilíbrio entre o caso em exame e as normas gerais, de um caso ou equivalência, tendo em vista: I - curva de sensibilidade: a) em relação à pessoa que reclama a indenização; b) em relação ao nível comum, sobre o que possa produzir, numa pessoa normal, tal ou qual incidente; c) grau de educação da vítima; d) seus princípios religiosos; II - influência do meio, considerando: a) repercussão pública; b) posição social da vítima do dano; 3ª regra: considerar-se a espécie do fato: se é de ordem puramente civil, se comercial, ou se envolve matéria criminal; 4ª regra: que a extensão da repercussão seja em triplo à repercussão da notícia de que resultou o dano\" (O Dano Moral e sua Reparação, Tese, FDUFMG, 1949, p. 171 - RT 734\/468).Da análise de tais regras considero de rigor a fixação da verba indenizatória no valor de R$ 15.000,00, o que serve de lição ao requerido e não caracteriza enriquecimento indevido à autora. Ante o exposto e considerando todo mais que dos autos constam, JULGO PROCEDENTE O PEDIDO e CONDENO Banco Itau - Unibanco S\/A a pagar a Maria de Fátima Corrêa Fogaça a indenização por dano moral no valor de R$ 15.000,00, corrigido a partir da publicação da sentença e com juros de mora de 1% ao mês, contados da citação, bem como declaro inexistente a relação jurídica entre as partes. Deixo de determinar a expedição de ofícios para exclusão do nome da autora dos órgãos de proteção ao crédito, uma vez que, conforme se observa do ofício de fls. 223, já houve exclusão da negativação em questão em 04\/10\/2016. Deixo de condenar a vencida em custas e honorários, posto que incabíveis em primeiro grau de jurisdição. Anoto, por oportuno, que os demais argumentos expostos na contestação\/inicial foram observados pelo juízo e não foram considerados como capazes de infirmar ou alterar a conclusão adotada nesta sentença.P.R.I. NOTA DE CARTÓRIO: RECURSO: prazo de 10 dias a contar da intimação. CÁLCULO DAS CUSTAS DE PREPARO: 1% sobre o valor da causa (custas iniciais) ou o equivalente a 5 UFESPs (o que for maior), mais 4% sobre o valor da condenação imposta na sentença (se houver) ou 5 UFESPs (o que for maior); não havendo condenação, as custas de preparo serão o equivalente a 1% sobre o valor da causa (custas iniciais) ou 5 UFESPs (o que for maior), mais o equivalente a 4% sobre o valor da causa ou 5 UFESPs (o que for maior), apenas e tão somente em havendo interposição de recurso, que, neste caso, deverá ser elaborado por advogado a ser constituído pela parte. VALOR A RECOLHER: R$ 885,00 1% DO VALOR DA CAUSA = R$ 285,00 + 4% DO VALOR DA CONDENAÇÃO = R$ 600,00 TOTAL = R$ 885,00 PORTE DE REMESSA E RETORNO: nos termos do art. 1.275 das N.S.C.G.J., não há cobrança de despesas de porte de remessa e retorno quando se tratar de transmissão integralmente eletrônica, seja de autos entre primeira e segunda instâncias, seja de autos de competência originária deste Tribunal. Existindo mídias ou outros objetos que devam ser remetidos pela via tradicional (malote) à superior instância, será cobrada a taxa do porte de remessa e de retorno correspondente a um volume de autos (R$32,70) para cada objeto a ser encaminhado. Desde já ficam as partes notificadas que os documentos eventualmente juntados ficarão anexados à ficha memória durante o prazo de 45 dias, contados a partir da publicação desta, após o que serão inutilizados. No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17. Advogados(s): Frederico Antonio do Nascimento (OAB 172794\/SP), Adams Giagio (OAB 195657\/SP), Eduardo Santos Faiani (OAB 243891\/SP), Tomas Henrique Machado (OAB 308634\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada Procedente a Ação    Trata-se de Inclusão Indevida em Cadastro de Inadimplentes da qual são partes Maria de Fátima Corrêa Fogaça e Banco Itau - Unibanco S\/A.Dispensado o relatório, conforme artigo 38, \"in fine\", da lei 9.099\/95, acrescenta-se apenas que a questão discutida envolve pedido de indenização por dano moral, em decorrência da indevida negativação do nome da autora em cadastro de restrição de crédito, pleiteando, inclusive, a exclusão de seu nome de referidos órgãos, bem como a declaração de inexistência de relação jurídica entre as partes. Alega a autora, residente em Pilar do Sul- SP, que nunca esteve nesta Comarca, e que foi vítima de fraude, tendo havido a abertura de uma conta corrente em seu nome, junto à agência bancária do réu nesta cidade, sem sua solicitação ou autorização, com emissão de cheque que foi objeto de ação de execução neste juízo, contra pessoa jurídica cadastrada em seu nome, com consequente negativação de seu nome.Quanto ao mérito, observo que o pedido merece acolhimento.Em sede de contestação, o banco requerido alega apenas que assim que tomou conhecimento desta ação, tentou firmar acordo com a autora, mas não foi possível localizá-la, e apresentou proposta de acordo em sua defesa.Houve confissão tácita do requerido quanto aos fatos narrados na inicial, uma vez que não contestou os fatos alegados pela autora.Caberia à parte requerida comprovar a correção de sua postura, juntando documentos que contrariassem a posição da autora, porém não o fez. Assim, considero que a conduta do requerido é culposa e deu causa indevida às restrições em nome da autora.A negativação de seu nome foi injusta, sem motivo, portanto, ensejando dano moral.O dano moral atualmente encontra-se acobertado pela norma prevista no artigo 5o, X, da Constituição Federal, que menciona \"serem invioláveis a intimidade, a vida privada, a honra e a imagem das pessoas, assegurado o direito à indenização, pelo dano material e moral decorrente de sua violação\". \"Danos morais são lesões sofridas pelas pessoas físicas ou jurídicas, em certos aspectos da sua personalidade, em razão de investidas injustas de outrem. São aqueles que atingem a moralidade e a afetividade da pessoa, causando-lhe constrangimento, vexames, dores, enfim, sentimentos e sensações negativas\" (Carlos Alberto Bittar - in Caderno de Doutrina\/Julho 96 - Tribuna da Magistratura, p. 33-34) Wladimir Valler, sobre o assunto, escreveu em seu livro \"A reparação do dano moral no Direito Brasileiro\", E.V. Editora Ltda., Campinas, SP, 2ª edição, 1994, p. 45: \"Entendemos que o dano moral deve ser reparado em todos os casos, ainda que, para isso, seja necessário que os juízes, pondo de lado a interpretação literal e restrita das regras disciplinadoras da matéria, encontrem mecanismos indispensáveis para que a reparação do dano extrapatrimonial seja a mais ampla possível, ainda que o mecanismo seja a interpretação extensiva do artigo 5º, V e X, da CF.\" Rui Stoco, na obra \"Responsabilidade Civil e sua interpretação jurisprudencial\", 3ª ed., Ed. RT, p. 522, assim comenta: \"Aderimos ao entendimento de Caio Mário, de que as disposições contidas nos incisos V e X do artigo 5º da CF\/88 são apenas exemplificativas. Ressuma evidente que se a violação à imagem, à intimidade, à vida privada e à honra, expressamente mencionada nos incisos V e X do artigo 5º da CF\/88, obriga à indenização por dano material e moral, a violação a outros direitos e garantias, como, v.g., à vida, à integridade corporal, à liberdade de locomoção, de pensamento; ao exercício da atividade comercial, intelectual, artística, científica e de comunicação, há de ser igualmente protegida, por uma razão de simetria e sob pena de ofensa ao princípio constitucional da isonomia\".Ainda Rui Stoco, citando lições de Savatier, a respeito da definição do dano extrapatrimonial, comenta: \"... Savatier oferece uma definição de dano moral como qualquer sofrimento humano que não é causado por perda pecuniária, e abrange todo atentado à reputação da vítima, à sua autoridade legítima, ao seu pudor, à sua segurança e tranqüilidade, ao seu amor-próprio estético, à integridade de sua inteligência, a suas afeições, etc. (Traité de la responsabilité civile, vol. II, nº 525)\" (op. cit. p. 523). Também citado por Rui Stoco, Dalmartello contribui para a identificação do dano moral: \"Em sua obra Danni morali contrattuali, Dalmartello enuncia os elementos caracterizadores do dano moral, segundo sua visão, como a privação ou diminuição daqueles bens que têm um valor precípuo na vida do homem e que são \"a paz, a tranqüilidade de espírito\", a liberdade individual, \"a integridade física\", a honra e os demais sagrados afetos, classificando-os em dano que afeta a parte social do patrimônio moral (honra, reputação, etc.); dano que molesta a parte afetiva do patrimônio moral (dor, tristeza, saudade, etc.); dano moral que provoca direta ou indiretamente dano patrimonial (cicatriz deformante, etc.), e dano moral puro (dor, tristeza, etc.) (Revista di Diritto Civile, 1933, p. 55)\" (op. cit. pág. 523).A mera negativação do nome de uma pessoa já configura o dano moral, exatamente pela falta de motivo do ato em questão.Trata-se de um abuso injustificável e desnecessário.O dano moral é presumido e não necessita ser demonstrado por intermédio de outras provas. O Des. Ruiter Oliva, ao relator aresto sobre o assunto, assim se pronunciou:\"O injusto ou indevido apontamento no cadastro de maus pagamentos do nome de qualquer pessoa que tenha natural sensibilidade aos rumores de um abalo de crédito, produz nesta pessoa uma reação psíquica de profunda amargura e vergonha, que lhe acarreta sofrimento e lhe afeta a dignidade. Essa dor é o dano moral indenizável , e carece de demonstração, pois emerge do agravo de forma latente, sofrendo-a qualquer que tenha o mínimo de respeito e apreço por sua dignidade e honradez\" (Apelação Cível nº 254.356-2- São Paulo).No mesmo sentido são as seguintes decisões:\"RESPONSABILIDADE CIVIL - Dano moral - Empresa comercial que remete ao Serviço de Proteção ao Crédito, por equívoco, nome de cliente todavia não inadimplente em suas obrigações para com ela - Ação indenizatória pelo dano moral cuja procedência se mantém - É manifesto que o lançar-se pessoa cumpridora de seus compromissos financeiros na relação dos inadimplentes, em cadastro consultado pelo comércio em geral, e ademais, deixar que lá permaneça por longo tempo, causa desassossego e humilhação à vítima da incompetência alheia, assim o dano moral presente, e de conseqüência o direito a indenização pecuniária, esta voltada não apenas a trazer atenuação à ofensa causada, mas também constituindo uma sanção imposta ao ofensor, que estimule a melhor zelo pela integridade da reserva moral dos outros\". (Apelação Cível n. 40.061-4 - São Carlos - 5ª Câmara de Direito Privado Relator Marco César - 21.05.98 - V.U.).\"Responsabilidade Civil Dano moral Estabelecimento comercial Compra com pagamento em prestações Parcelas quitadas Notificações indevidas de cobrança e apontamento do nome da autora no rol de inadimplentes do Serviço de Proteção ao Crédito Desorganização administrativa da empresa que emitiu, para um único negócio, dois contratos Verba devida Recurso não provido\" ( JTJ 225\/104). Quanto ao prejuízo, é ele inerente ao próprio fato de haver a negativação injusta do nome de uma pessoa no Serasa, de maneira culposa, sem necessidade, diante da humilhação da situação vexatória.Já se decidiu sobre o prejuízo da seguinte forma: \"INDENIZAÇÃO - Dano moral - Protesto cambiário indevido - Admissibilidade - Dano que consiste no simples envio do nome do autor ao cartório de protesto, maculando sua imagem - Indenização que tem por finalidade a satisfação moral daquele que teve seu crédito abalado - Recurso não provido\". (Apelação Cível n. 58.676-4 - São Paulo - 10ª Câmara de Direito Privado - Relator: Ruy Camilo - 26.08.97 - V.U. 738\/223\/06).\"INDENIZAÇÃO - Danos morais - Inclusão do nome do autor no serviço de proteção ao crédito - Efetivo prejuízo não comprovado - Inadmissibilidade - Não há como negar a existência do dano moral - Recurso não provido\". (Apelação Cível n. 58.229-4 - Franca - 9ª Câmara de Direito Privado - Relator: Ruiter Oliva - 16.09.97 - V.U. 743\/051\/4).E, no caso presente, é evidente a culpa exclusiva da requerida, na medida em que nada provou nos autos, justificando a exatidão de sua conduta.No que diz respeito à fixação do valor da indenização por danos morais, importa, antes de mais nada, consignar o que Rui Stoco define como sendo o direito à honra: \"O direito à honra, como todos sabem, se traduz juridicamente em larga série de expressões compreendidas como princípio da dignidade humana: o bom nome, a fama, o prestígio, a reputação, a estima, o decoro, a consideração, o respeito\" (Responsabilidade Civil e sua Interpretação Jurisprudencial, 2ª ed. São Paulo: Revista dos Tribunais, 1995, p. 492). Como se vê, a honra não é algo mensurável. Assim sendo, torna-se bastante difícil quantificar a indenização por danos morais sofridos pela vítima. Sobre o assunto, entende Clóvis do Couto e Silva que para dar efetiva aplicação ao preceito, pode ser utilizada a regra exposta pelo artigo 1.553 do Código Civil revogado, segundo o qual, \"nos casos não previstos neste capítulo, se fixará por arbitragem a indenização\". Esta disposição permite a indenização dos danos morais e constitui uma cláusula geral dessa matéria (O Conceito de Dano no Direito Brasileiro Comparado, Revista dos Tribunais 667\/7). Tal arbitragem, evidentemente, deve ser feita prudentemente pelo julgador, de forma a que não se transforme, a indenização, em fonte de enriquecimento da vítima nem seja ínfimo ou simbólico. Hoje em dia, a boa doutrina inclina-se no sentido de conferir à indenização do dano moral caráter dúplice, tanto punitivo do agente, quanto compensatório, em relação à vítima (cf. Caio Mário da Silva Pereira, 'Responsabilidade Civil', Ed. Forense, 1989, p. 67). Assim, a vítima de lesão a direitos de natureza não patrimonial (CR, artigo 5º, V e X) deve receber uma soma que lhe compense a dor e a humilhação sofridas, e arbitrada segundo as circunstâncias. Não deve ser fonte de enriquecimento, nem ser inexpressiva (TJSP - 7ª C. - Ap. - Rel. Campos Mello - j. 30.10.1991 - RJTJESP 137\/187). Deve, pois, o juiz, determinar o valor da indenização, segundo seu prudente arbítrio. Wilson Melo da Silva, visando facilitar tal arbitragem, estabelece algumas regras orientadoras da fixação do valor da reparação, quais sejam: \"1ª regra: que a satisfação pecuniária não produza um enriquecimento à custa do empobrecimento alheio; 2ª regra: equilíbrio entre o caso em exame e as normas gerais, de um caso ou equivalência, tendo em vista: I - curva de sensibilidade: a) em relação à pessoa que reclama a indenização; b) em relação ao nível comum, sobre o que possa produzir, numa pessoa normal, tal ou qual incidente; c) grau de educação da vítima; d) seus princípios religiosos; II - influência do meio, considerando: a) repercussão pública; b) posição social da vítima do dano; 3ª regra: considerar-se a espécie do fato: se é de ordem puramente civil, se comercial, ou se envolve matéria criminal; 4ª regra: que a extensão da repercussão seja em triplo à repercussão da notícia de que resultou o dano\" (O Dano Moral e sua Reparação, Tese, FDUFMG, 1949, p. 171 - RT 734\/468).Da análise de tais regras considero de rigor a fixação da verba indenizatória no valor de R$ 15.000,00, o que serve de lição ao requerido e não caracteriza enriquecimento indevido à autora. Ante o exposto e considerando todo mais que dos autos constam, JULGO PROCEDENTE O PEDIDO e CONDENO Banco Itau - Unibanco S\/A a pagar a Maria de Fátima Corrêa Fogaça a indenização por dano moral no valor de R$ 15.000,00, corrigido a partir da publicação da sentença e com juros de mora de 1% ao mês, contados da citação, bem como declaro inexistente a relação jurídica entre as partes. Deixo de determinar a expedição de ofícios para exclusão do nome da autora dos órgãos de proteção ao crédito, uma vez que, conforme se observa do ofício de fls. 223, já houve exclusão da negativação em questão em 04\/10\/2016. Deixo de condenar a vencida em custas e honorários, posto que incabíveis em primeiro grau de jurisdição. Anoto, por oportuno, que os demais argumentos expostos na contestação\/inicial foram observados pelo juízo e não foram considerados como capazes de infirmar ou alterar a conclusão adotada nesta sentença.P.R.I. NOTA DE CARTÓRIO: RECURSO: prazo de 10 dias a contar da intimação. CÁLCULO DAS CUSTAS DE PREPARO: 1% sobre o valor da causa (custas iniciais) ou o equivalente a 5 UFESPs (o que for maior), mais 4% sobre o valor da condenação imposta na sentença (se houver) ou 5 UFESPs (o que for maior); não havendo condenação, as custas de preparo serão o equivalente a 1% sobre o valor da causa (custas iniciais) ou 5 UFESPs (o que for maior), mais o equivalente a 4% sobre o valor da causa ou 5 UFESPs (o que for maior), apenas e tão somente em havendo interposição de recurso, que, neste caso, deverá ser elaborado por advogado a ser constituído pela parte. VALOR A RECOLHER: R$ 885,00 1% DO VALOR DA CAUSA = R$ 285,00 + 4% DO VALOR DA CONDENAÇÃO = R$ 600,00 TOTAL = R$ 885,00 PORTE DE REMESSA E RETORNO: nos termos do art. 1.275 das N.S.C.G.J., não há cobrança de despesas de porte de remessa e retorno quando se tratar de transmissão integralmente eletrônica, seja de autos entre primeira e segunda instâncias, seja de autos de competência originária deste Tribunal. Existindo mídias ou outros objetos que devam ser remetidos pela via tradicional (malote) à superior instância, será cobrada a taxa do porte de remessa e de retorno correspondente a um volume de autos (R$32,70) para cada objeto a ser encaminhado. Desde já ficam as partes notificadas que os documentos eventualmente juntados ficarão anexados à ficha memória durante o prazo de 45 dias, contados a partir da publicação desta, após o que serão inutilizados. No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nProcesso nº: 1030341-70.2016.8.26.0506\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Inclusão  Indevida  em \nCadastro  de Inadimplentes\nRequerente : Maria de Fátima  Corrêa Fogaça\nRequerido : Banco Itau - Unibanco  S\/A\nCONCLUSÃO\nEm 28\/8\/17 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito,  Dr(a).  \nVINÍCIUS  RODRIGUES  VIEIRA.  \nEu,   Clarissa   Helena   Mehmari ,  \nAssistente   Judiciário .  Ribeirão  Preto , 28  de  agosto  de  2017 .\nVistos.\nTrata-se  de  Inclusão  Indevida  em  Cadastro  de  Inadimplentes  da  qual  \nsão  partes  Maria  de  Fátima  Corrêa  Fogaça  e  Banco  Itau  -  Unibanco  S\/A .\nDispensado  o  relatório,  conforme  artigo  38,  “in  fine”,  da  lei  9.099\/95,  \nacrescenta-se  apenas  que  a  questão  discutida  envolve  pedido  de  indenização  por  dano  moral,  em  \ndecorrência  da  indevida  negativação  do  nome  da  autora  em  cadastro  de  restrição  de  crédito,  \npleiteando,  inclusive,  a  exclusão  de  seu  nome  de  referidos  órgãos,  bem  como  a  declaração  de  \ninexistência  de  relação  jurídica  entre  as  partes.  \nAlega  a  autora,  residente  em  Pilar  do  Sul-  SP,  que  nunca  esteve  nesta  \nComarca,  e  que  foi  vítima  de  fraude,  tendo  havido  a  abertura  de  uma  conta  corrente  em  seu  \nnome,  junto  à  agência  bancária  do  réu  nesta  cidade,  sem  sua  solicitação  ou  autorização,  com  \nemissão  de  cheque  que  foi  objeto  de  ação  de  execução  neste  juízo,  contra  pessoa  jurídica  \ncadastrada  em  seu  nome,  com  consequente  negativação  de  seu  nome.\nQuanto  ao  mérito,  observo  que  o  pedido  merece  acolhimento.\nEm  sede  de  contestação,  o  banco  requerido  alega  apenas  que  assim  que  \ntomou  conhecimento  desta  ação,  tentou  firmar  acordo  com  a  autora,  mas  não  foi  possível  localizá-\nla,  e  apresentou  proposta  de  acordo  em  sua  defesa.\nHouve  confissão  tácita  do  requerido  quanto  aos  fatos  narrados  na  \ninicial,  uma  vez  que  não  contestou  os  fatos  alegados  pela  autora.\nCaberia  à  parte  requerida  comprovar  a  correção  de  sua  postura,  \njuntando  documentos  que  contrariassem  a  posição  da  autora,  porém  não  o  fez.  \nAssim,  considero  que  a  conduta  do  requerido  é  culposa  e  deu  causa  \nindevida  às  restrições  em  nome  da  autora.\nA   negativação  de  seu  nome  foi  injusta,  sem  motivo,  portanto,  \nensejando  dano  moral.\nO dano  moral  atualmente  encontra-se  acobertado  pela  norma  prevista  \nno  artigo  5 o\n,  X,  da  Constituição  Federal,  que  menciona  “serem  invioláveis  a  intimidade,  a  vida  \nprivada,  a  honra  e  a  imagem  das  pessoas,  assegurado  o  direito  à  indenização,  pelo  dano  material  \ne  moral   decorrente  de  sua  violação”.  \n\"Danos  morais  são  lesões  sofridas  pelas  pessoas  físicas  ou  jurídicas,  em  \ncertos  aspectos  da  sua  personalidade,  em  razão  de  investidas  injustas  de  outrem.  São  aqueles  que  \natingem  a  moralidade  e  a  afetividade  da  pessoa,  causando-lhe  constrangimento,  vexames,  dores,  \nenfim,  sentimentos  e  sensações  negativas\"  (Carlos  Alberto  Bittar  -  in  Caderno  de  Doutrina\/Julho  \n96  -  Tribuna  da  Magistratura,  p.  33-34)  \nWladimir  Valler,  sobre  o  assunto,  escreveu  em  seu  livro  \"A  reparação  \ndo  dano  moral  no  Direito  Brasileiro\",  E.V.  Editora  Ltda.,  Campinas,  SP,  2ª  edição,  1994,  p.  45:  \n\"Entendemos  que  o  dano  moral  deve  ser  reparado  em  todos  os  casos,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 21281A1. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 28\/08\/2017 às 15:57 . fls. 261\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nainda que,  para  isso,  seja  necessário  que  os  juízes,  pondo  de  lado  a  interpretação  literal  e  restrita  \ndas  regras  disciplinadoras  da  matéria,  encontrem  mecanismos  indispensáveis  para  que  a \nreparação  do  dano  extrapatrimonial  seja  a  mais  ampla  possível,  ainda  que  o  mecanismo  seja  a  \ninterpretação  extensiva  do  artigo  5º,  V  e  X,  da  CF.\"  \nRui  Stoco,  na  obra  \"Responsabilidade  Civil  e  sua  interpretação  \njurisprudencial\",  3ª  ed.,  Ed.  RT,  p.  522,  assim  comenta:  \n\"Aderimos  ao  entendimento  de  Caio  Mário,  de  que  as  disposições  \ncontidas  nos  incisos  V  e  X  do  artigo  5º  da  CF\/88  são  apenas  exemplificativas.  Ressuma  evidente  \nque  se  a  violação  à  imagem,  à  intimidade,  à  vida  privada  e  à  honra,  expressamente  mencionada  \nnos  incisos  V  e  X  do  artigo  5º  da  CF\/88,  obriga  à  indenização  por  dano  material  e  moral,  a  \nviolação  a  outros  direitos  e  garantias,  como,  v.g.,  à  vida,  à  integridade  corporal,  à  liberdade  de  \nlocomoção,  de  pensamento;  ao  exercício  da  atividade  comercial,  intelectual,  artística,  científica  e  \nde  comunicação,  há  de  ser  igualmente  protegida,  por  uma  razão  de  simetria  e  sob  pena  de  ofensa  \nao  princípio  constitucional  da  isonomia\".\nAinda  Rui  Stoco,  citando  lições  de  Savatier,  a  respeito  da  definição  do  \ndano  extrapatrimonial,  comenta:  \n\"...  Savatier  oferece  uma  definição  de  dano  moral  como  qualquer  \nsofrimento  humano  que  não  é  causado  por  perda  pecuniária,  e  abrange  todo  atentado  à  reputação  \nda  vítima,  à  sua  autoridade  legítima,  ao  seu  pudor,  à  sua  segurança  e  tranqüilidade,  ao  seu  amor-\npróprio  estético,  à  integridade  de  sua  inteligência,  a  suas  afeições,  etc.  (Traité  de  la  responsabilité  \ncivile,  vol.  II,  nº  525)\"  (op.  cit.  p.  523).  \nTambém  citado  por  Rui  Stoco,  Dalmartello  contribui  para  a \nidentificação  do  dano  moral:  \n\"Em  sua  obra  Danni  morali  contrattuali,  Dalmartello  enuncia  os  \nelementos  caracterizadores  do  dano  moral,  segundo  sua  visão,  como  a  privação  ou  diminuição  \ndaqueles  bens  que  têm  um  valor  precípuo  na  vida  do  homem  e  que  são  “a  paz,  a  tranqüilidade  de  \nespírito”,  a  liberdade  individual,  “a  integridade  física”,  a  honra  e  os  demais  sagrados  afetos,  \nclassificando-os  em  dano  que  afeta  a  parte  social  do  patrimônio  moral  (honra,  reputação,  etc.);  \ndano  que  molesta  a  parte  afetiva  do  patrimônio  moral  (dor,  tristeza,  saudade,  etc.);  dano  moral  \nque  provoca  direta  ou  indiretamente  dano  patrimonial  (cicatriz  deformante,  etc.),  e  dano  moral  \npuro  (dor,  tristeza,  etc.)  (Revista  di  Diritto  Civile,  1933,  p.  55)\"  (op.  cit.  pág.  523).\nA  mera  negativação  do  nome  de  uma  pessoa  já  configura  o  dano  moral,  \nexatamente  pela  falta  de  motivo  do  ato  em  questão.\nTrata-se  de  um  abuso  injustificável  e  desnecessário.\nO  dano  moral  é  presumido  e  não  necessita  ser  demonstrado  por  \nintermédio  de  outras  provas.  \nO  Des.  Ruiter  Oliva,  ao  relator  aresto  sobre  o  assunto,  assim  se  \npronunciou: “O injusto  ou  indevido  apontamento  no  cadastro  de  maus  pagamentos  \ndo  nome  de  qualquer  pessoa  que  tenha  natural   sensibilidade  aos  rumores  de  um  abalo  de  crédito,  \nproduz  nesta  pessoa  uma  reação  psíquica  de  profunda  amargura  e  vergonha,  que  lhe  acarreta  \nsofrimento  e  lhe  afeta  a  dignidade.  Essa  dor  é  o  dano  moral  indenizável  ,  e  carece  de  \ndemonstração,  pois  emerge  do  agravo  de  forma  latente,  sofrendo-a  qualquer  que  tenha  o  mínimo  \nde  respeito  e  apreço  por  sua  dignidade  e  honradez”  (Apelação  Cível  nº   254.356-2-  São  Paulo).\nNo  mesmo  sentido  são  as  seguintes  decisões:\n“RESPONSABILIDADE  CIVIL  -  Dano  moral  -  Empresa  comercial  \nque  remete  ao  Serviço  de  Proteção  ao  Crédito,  por  equívoco,  nome  de  cliente  todavia  não  \ninadimplente  em  suas  obrigações  para  com  ela  -  Ação  indenizatória  pelo  dano  moral  cuja  \nprocedência  se  mantém  -  É  manifesto  que  o  lançar-se  pessoa  cumpridora  de  seus  compromissos  \nfinanceiros  na  relação  dos  inadimplentes,  em  cadastro  consultado  pelo  comércio  em  geral,  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 21281A1. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 28\/08\/2017 às 15:57 . fls. 262\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nademais, deixar  que  lá  permaneça  por  longo  tempo,  causa  desassossego  e  humilhação  à  vítima  da  \nincompetência  alheia,  assim  o  dano  moral  presente,  e  de  conseqüência  o  direito  a  indenização  \npecuniária,  esta  voltada  não  apenas  a  trazer  atenuação  à  ofensa  causada,  mas  também  \nconstituindo  uma  sanção  imposta  ao  ofensor,  que  estimule  a  melhor  zelo  pela  integridade  da  \nreserva  moral  dos  outros”.  (Apelação  Cível  n.  40.061-4  -  São  Carlos  -  5ª  Câmara  de  Direito  \nPrivado  \n Relator  Marco  César  -  21.05.98  -  V.U.).\n“Responsabilidade  Civil  \n Dano  moral  \n Estabelecimento  comercial  \n \nCompra  com  pagamento  em  prestações  \n Parcelas  quitadas  \n Notificações  indevidas  de  cobrança  \ne  apontamento  do  nome  da  autora  no  rol  de  inadimplentes  do  Serviço  de  Proteção  ao  Crédito  \n \nDesorganização  administrativa  da  empresa  que  emitiu,  para  um  único  negócio,  dois  contratos  \n \nVerba  devida  \n Recurso  não  provido”  (  JTJ  225\/104).  \nQuanto  ao  prejuízo,  é  ele  inerente  ao  próprio  fato  de  haver  a \nnegativação  injusta  do  nome  de  uma  pessoa  no  Serasa,  de  maneira  culposa,  sem  necessidade,  \ndiante  da  humilhação  da  situação  vexatória.\nJá  se  decidiu  sobre  o  prejuízo  da  seguinte  forma:  \n“INDENIZAÇÃO  -  Dano  moral  -  Protesto  cambiário  indevido  - \nAdmissibilidade  -  Dano  que  consiste  no  simples  envio  do  nome  do  autor  ao  cartório  de  protesto,  \nmaculando  sua  imagem  -  Indenização  que  tem  por  finalidade  a  satisfação  moral  daquele  que  teve  \nseu  crédito  abalado  -  Recurso  não  provido”.  (Apelação  Cível  n.  58.676-4  -  São  Paulo  -  10ª  \nCâmara  de  Direito  Privado  -  Relator:  Ruy  Camilo  -  26.08.97  -  V.U.  738\/223\/06).\n“INDENIZAÇÃO  -  Danos  morais  -  Inclusão  do  nome  do  autor  no  \nserviço  de  proteção  ao  crédito  - Efetivo  prejuízo  não  comprovado  -  Inadmissibilidade  -  Não  há  \ncomo  negar  a  existência  do  dano  moral  - Recurso  não  provido”.  (Apelação  Cível  n.  58.229-4  - \nFranca  -  9ª  Câmara  de  Direito  Privado  -  Relator:  Ruiter  Oliva  -  16.09.97  -  V.U.  743\/051\/4).\nE,  no  caso  presente,  é  evidente  a  culpa  exclusiva  da  requerida,  na  \nmedida  em  que  nada  provou  nos  autos,  justificando  a  exatidão  de  sua  conduta.\nNo  que  diz  respeito  à  fixação  do  valor  da  indenização  por  danos  \nmorais,  importa,  antes  de  mais  nada,  consignar  o  que  Rui  Stoco  define  como  sendo  o  direito  à  \nhonra:  \"O  direito  à  honra,  como  todos  sabem,  se  traduz  juridicamente  em  larga  série  de  \nexpressões  compreendidas  como  princípio  da  dignidade  humana:  o  bom  nome,  a  fama,  o \nprestígio,  a  reputação,  a  estima,  o  decoro,  a  consideração,  o  respeito\"  (Responsabilidade  Civil  e  \nsua  Interpretação  Jurisprudencial,  2ª  ed.  São  Paulo:  Revista  dos  Tribunais,  1995,  p.  492).  \nComo  se  vê,  a  honra  não  é  algo  mensurável.\n  Assim  sendo,  torna-se  bastante  difícil  quantificar  a  indenização  por  \ndanos  morais  sofridos  pela  vítima.  \nSobre  o  assunto,  entende  Clóvis  do  Couto  e  Silva  que  para  dar  efetiva  \naplicação  ao  preceito,  pode  ser  utilizada  a  regra  exposta  pelo  artigo  1.553  do  Código  Civil  \nrevogado,  segundo  o  qual,  “nos  casos  não  previstos  neste  capítulo,  se  fixará  por  arbitragem  a  \nindenização”.  Esta  disposição  permite  a  indenização  dos  danos  morais  e  constitui  uma  cláusula  \ngeral  dessa  matéria  (O  Conceito  de  Dano  no  Direito  Brasileiro  Comparado,  Revista  dos  \nTribunais  667\/7).  \nTal arbitragem,  evidentemente,  deve  ser  feita  prudentemente  pelo  \njulgador,  de  forma  a  que  não  se  transforme,  a  indenização,  em  fonte  de  enriquecimento  da  vítima  \nnem  seja  ínfimo  ou  simbólico.  \nHoje  em  dia,  a  boa  doutrina  inclina-se  no  sentido  de  conferir  à \nindenização  do  dano  moral  caráter  dúplice,  tanto  punitivo  do  agente,  quanto  compensatório,  em  \nrelação  à  vítima  (cf.  Caio  Mário  da  Silva  Pereira,  'Responsabilidade  Civil',  Ed.  Forense,  1989,  p.  \n67).  Assim,  a  vítima  de  lesão  a  direitos  de  natureza  não  patrimonial  (CR,  \nartigo  5º,  V  e  X)  deve  receber  uma  soma  que  lhe  compense  a  dor  e  a  humilhação  sofridas,  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 21281A1. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 28\/08\/2017 às 15:57 . fls. 263\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\narbitrada segundo  as  circunstâncias.  \nNão  deve  ser  fonte  de  enriquecimento,  nem  ser  inexpressiva  (TJSP  -  7ª  \nC.  -  Ap.  -  Rel.  Campos  Mello  -  j.  30.10.1991  -  RJTJESP  137\/187).  \nDeve,  pois,  o  juiz,  determinar  o  valor  da  indenização,  segundo  seu  \nprudente  arbítrio.\n Wilson  Melo  da  Silva,  visando  facilitar  tal  arbitragem,  estabelece  \nalgumas  regras  orientadoras  da  fixação  do  valor  da  reparação,  quais  sejam:  \"1ª  regra:  que  a  \nsatisfação  pecuniária  não  produza  um  enriquecimento  à  custa  do  empobrecimento  alheio;  2ª  \nregra:  equilíbrio  entre  o  caso  em  exame  e  as  normas  gerais,  de  um  caso  ou  equivalência,  tendo  \nem  vista:  I  -  curva  de  sensibilidade:  a)  em  relação  à  pessoa  que  reclama  a  indenização;  b)  em  \nrelação  ao  nível  comum,  sobre  o  que  possa  produzir,  numa  pessoa  normal,  tal  ou  qual  incidente;  \nc)  grau  de  educação  da  vítima;  d)  seus  princípios  religiosos;  II  -  influência  do  meio,  \nconsiderando:  a)  repercussão  pública;  b)  posição  social  da  vítima  do  dano;  3ª  regra:  considerar-se  \na  espécie  do  fato:  se  é  de  ordem  puramente  civil,  se  comercial,  ou  se  envolve  matéria  criminal;  4ª  \nregra:  que  a  extensão  da  repercussão  seja  em  triplo  à  repercussão  da  notícia  de  que  resultou  o  \ndano\"  (O  Dano  Moral  e  sua  Reparação,  Tese,  FDUFMG,  1949,  p.  171  -  RT  734\/468).\nDa  análise  de  tais  regras  considero  de  rigor  a  fixação  da  verba  \nindenizatória  no  valor  de  R$  15.000,00,  o  que  serve  de  lição  ao  requerido  e  não  caracteriza  \nenriquecimento  indevido  à  autora.  \nAnte  o  exposto  e  considerando  todo  mais  que  dos  autos  constam,  \nJULGO  PROCEDENTE  O  PEDIDO  e  CONDENO  Banco  Itau  -  Unibanco  S\/A  a  pagar  a  \nMaria  de  Fátima  Corrêa  Fogaça  a  indenização  por  dano  moral  no  valor  de  R$  15.000,00,  \ncorrigido  a  partir  da  publicação  da  sentença  e  com  juros  de  mora  de  1%  ao  mês,  contados  da  \ncitação,  bem  como  declaro  inexistente  a  relação  jurídica  entre  as  partes.  Deixo  de  determinar  a  \nexpedição  de  ofícios  para  exclusão  do  nome  da  autora  dos  órgãos  de  proteção  ao  crédito,  uma  \nvez  que,  conforme  se  observa  do  ofício  de  fls.  223,  já  houve  exclusão  da  negativação  em  questão  \nem  04\/10\/2016.  Deixo  de  condenar  a  vencida  em  custas  e  honorários,  posto  que  incabíveis  em  \nprimeiro  grau  de  jurisdição.  Anoto,  por  oportuno,  que  os  demais  argumentos  expostos  na  \ncontestação\/inicial  foram  observados  pelo  juízo  e  não  foram  considerados  como  capazes  de  \ninfirmar  ou  alterar  a  conclusão  adotada  nesta  sentença.\nP.R.I.\nRibeirão  Preto , 28  de  agosto  de  2017 .\nVinicius  Rodrigues  Vieira\nJuiz(a)  de  Direito\n(assinatura  em  formato  digital)\nDATA\nNa data  supra,  recebi  estes autos  em cartório.  Eu, _____escrevente  digitei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 21281A1. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 28\/08\/2017 às 15:57 . fls. 264"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WRPR.17.70251822-7 Tipo da Petição: Indicação de Provas Data: 21\/08\/2017 16:37","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Proferido despacho de mero expediente    Aguarde-se o prazo para manifestação da parte contrária.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010  -   Nova  Ribeirania\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  1\nProcesso\n nº: 1030341-70.2016.8.26.0506\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Maria de Fátima  Corrêa Fogaça\nRequerido : Banco Itau - Unibanco  S\/A\nCONCLUSÃO\nEm 18\/8\/17 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito  \/ \nsubstituto(a),  Dr(a).  Vinicius  Rodrigues  Vieira . \nEu,   Adeir   Batista   de  \nAlmeida ,   Escrevente   Técnico   Judiciário .  Ribeirão  Preto ,  18  de  agosto  de  \n2017 .\nVistos.\nAguarde-se   o   prazo   para   manifestação   da   parte   contrária.\nInt.\nRibeirão  Preto , 18  de  agosto  de  2017 .\nVinicius  Rodrigues  Vieira\nJuiz  de  Direito  \/  Substituto(a)\n(assinatura  digital)\nDATA\nNa data  supra,  recebi  estes autos  em cartório.  Eu, ___________escrevente  digitei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 20BE30B. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 18\/08\/2017 às 18:28 . fls. 259"}},{"data":"18\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WRPR.17.70243057-5 Tipo da Petição: Petições Diversas Data: 14\/08\/2017 16:18","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0310\/2017 Data da Disponibilização: 11\/08\/2017 Data da Publicação: 14\/08\/2017 Número do Diário: 2408 Página: 393-395","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Remetido ao DJE   Relação: 0310\/2017 Teor do ato: Vistos.Fls. 254: já tendo sido apresentada contestação (fls. 183\/186), defiro o cancelamento da audiência designada às fls. 251, intimando-se com urgência.Sem prejuízo, intimem-se as partes para, no prazo de 10 dias, informarem acerca do interesse na produção de prova oral, salientando que a designação de audiência de instrução fica condicionada à apresentação prévia de rol de testemunhas, até o máximo de 3 (três) para cada parte.Int.NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17. Advogados(s): Frederico Antonio do Nascimento (OAB 172794\/SP), Adams Giagio (OAB 195657\/SP), Eduardo Santos Faiani (OAB 243891\/SP), Tomas Henrique Machado (OAB 308634\/SP)","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/08\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Fls. 254: já tendo sido apresentada contestação (fls. 183\/186), defiro o cancelamento da audiência designada às fls. 251, intimando-se com urgência.Sem prejuízo, intimem-se as partes para, no prazo de 10 dias, informarem acerca do interesse na produção de prova oral, salientando que a designação de audiência de instrução fica condicionada à apresentação prévia de rol de testemunhas, até o máximo de 3 (três) para cada parte.Int.NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010  -   Nova  Ribeirania\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  1\nProcesso\n nº: 1030341-70.2016.8.26.0506\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Maria de Fátima  Corrêa Fogaça\nRequerido : Banco Itau - Unibanco  S\/A\nCONCLUSÃO\nEm 8\/8\/17 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito  \/ \nsubstituto(a),  Dr(a).  Vinicius  Rodrigues  Vieira . \nEu,   Roberto   de   Assis  \nMatos ,   Escrivão   Judicial   I .  Ribeirão  Preto , 08  de  agosto  de  2017 .\nVistos.\nFls.   254:   já   tendo   sido   apresentada   contestação   (fls.   183\/186),   defiro   o  \ncancelamento   da   audiência   designada   às   fls.   251,   intimando-se   com   urgência.\nSem   prejuízo,   intimem-se   as   partes   para,   no   prazo   de   10   dias,   informarem   acerca  \ndo   interesse   na   produção   de   prova   oral,   salientando   que   a   designação   de   audiência   de   instrução  \nfica   condicionada   à   apresentação   prévia   de   rol   de   testemunhas,   até   o   máximo   de   3   (três)   para   cada  \nparte.\nInt.\nRibeirão  Preto , 08  de  agosto  de  2017 .\nVinicius  Rodrigues  Vieira\nJuiz  de  Direito  \/  Substituto(a)\n(assinatura  digital)\nDATA\nNa data  supra,  recebi  estes autos  em cartório.  Eu, ___________escrevente  digitei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 2039B38. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 08\/08\/2017 às 16:39 . fls. 255"}},{"data":"03\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WRPR.17.70229677-1 Tipo da Petição: Petições Diversas Data: 02\/08\/2017 16:17","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0265\/2017 Data da Disponibilização: 28\/06\/2017 Data da Publicação: 29\/06\/2017 Número do Diário: 2376 Página: 494-500","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Remetido ao DJE   Relação: 0265\/2017 Teor do ato: Para AUDIÊNCIA DE TENTATIVA DE CONCILIAÇÃO, designo o dia 10\/08\/2017 às 11:30h (LOCAL: FÓRUM DE RIBEIRÃO PRETO - Rua Alice Alem Saad, nº 1.010 - Nova Ribeirânia - Ribeirão Preto-SP - tel. (16) 3629-0004 - ramal 6057).INTIME(M) O(A(S) REQUERIDO(A)(S) ACIMA DESTACADO(S) a comparecer(em) perante a Vara do Juizado Especial Cível da Comarca de Ribeirão Preto, no endereço acima indicado, para participar(em) da AUDIÊNCIA DE TENTATIVA DE CONCILIAÇÃO ACIMA DESIGNADA .INTIME(M)-SE O(A(S) REQUERENTE(S), se necessário.Em sendo o caso, servirá o presente despacho, por cópia digitada, como carta de intimação ou carta precatória ou mandado, ficando, ainda, cientes os destinatários de que o recibo que acompanha valerá como comprovante de que a citação e\/ou intimação se efetivou(aram).A intimação pessoal ocorrerá apenas para a(s) parte(s) que não esteja(m) patrocinada(s) por advogado(a); caso contrário será feita apenas a(o) advogado(a) pelo D.J.E.Cumpra-se, anotando-se \"urgente\" para as audiências designadas em prazo inferior a 10 (dez) dias e \"urgente plantão\" para aquelas designadas para os próximos 3 (três) dias.Ribeirão Preto, 20\/06\/2017.Juiz de Direito: Dr. Vinicius Rodrigues Vieira (assinatura digital na margem direita)OBSERVAÇÕES IMPORTANTES ACERCA DO SISTEMA DO JUIZADO ESPECIAL CÍVEL: 1) RG E CPF: deverão ser trazidos pelas partes sempre que comparecerem em juízo, principalmente nas audiências..2) NÃO COMPARECIMENTO PESSOAL EM QUALQUER DAS AUDIÊNCIAS: a) DO(S) REQUERENTE(S): extinção do processo (art. 51, I, da Lei nº 9099\/95), com consequente condenação em custas. b) DO(S) REQUERIDO(A)(S): possível presunção de veracidade das alegações da parte autora, sendo proferido imediato julgamento. 3) CITAÇÃO \/ INTIMAÇÃO: obriga o comparecimento desde que efetuada até 24 horas antes do ato designado.4) CONTAGEM DOS PRAZOS: é feita da efetiva intimação e não da juntada aos autos do documento expedido; os prazos NÃO são contados em dias úteis.5) ADVOGADO: necessário para pedidos de valores entre 20 e 40 salários mínimos. É possível solicitar justiça gratuita mediante comparecimento à Defensoria Pública e desde que a renda familiar não exceda a 3 salários mínimos mensais.6) SENTENÇA CONDENATÓRIA: terá o vencido o prazo de 15 dias para o pagamento espontâneo, sob pena de acréscimo de 10% sobre o valor da condenação, a teor do que dispõe o art. 523, § 1º, do CPC. 7) MUDANÇA DE ENDEREÇO: deverá ser comunicada ao Cartório, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado (art. 19, parágrafo 2º, da Lei n. 9099\/95).8) DOCUMENTOS JUNTADOS: ficarão disponíveis até o prazo de 45 dias, após o que serão inutilizados.9) PROCESSO VIRTUAL: a citação não estará acompanhada do pedido inicial (contrafé), o qual poderá ser acessado por meio da senha que acompanhará o documento de citação.10) CONSULTA DO PROCESSO ON LINE: site www.tjsp.jus.br - área CIDADÃO - clique CONSULTA DE PROCESSOS - 1ª INSTÂNCIA - INTERIOR - clique em PESQUISAR embaixo do grupo em que a Comarca de Ribeirão Preto estiver inserida. Informe os dados solicitados, selecione o processo desejado, clique em cima do documento a ser impresso (anotados em azul); clique na opção versão para impressão. É necessário possuir o programa Adobe Reader instalado no computador.HORÁRIO DE ATENDIMENTO: Segunda à Sexta feira, das 12h30 às 18h00. TRIBUNALDESTINATÁRIOCARIMBOCARIMBOENDEREÇO PARA DEVOLUÇÃO DO CETENTATIVAS DE ENTREGAMOTIVOS DE DEVOLUÇÃORUBRICA E MATRÍCULA DO CARTEIRO Uso exclusivo do Cliente: PROCESSO Nº 1030341-70.2016.8.26.0506 (Nosso nº *)ASSINATURA DO RECEBEDORDATA DA ENTREGANOME LEGÍVEL DO RECEBEDOR Advogados(s): Frederico Antonio do Nascimento (OAB 172794\/SP), Adams Giagio (OAB 195657\/SP), Eduardo Santos Faiani (OAB 243891\/SP), Tomas Henrique Machado (OAB 308634\/SP)","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Proferido despacho de mero expediente    Para AUDIÊNCIA DE TENTATIVA DE CONCILIAÇÃO, designo o dia 10\/08\/2017 às 11:30h (LOCAL: FÓRUM DE RIBEIRÃO PRETO - Rua Alice Alem Saad, nº 1.010 - Nova Ribeirânia - Ribeirão Preto-SP - tel. (16) 3629-0004 - ramal 6057).INTIME(M) O(A(S) REQUERIDO(A)(S) ACIMA DESTACADO(S) a comparecer(em) perante a Vara do Juizado Especial Cível da Comarca de Ribeirão Preto, no endereço acima indicado, para participar(em) da AUDIÊNCIA DE TENTATIVA DE CONCILIAÇÃO ACIMA DESIGNADA .INTIME(M)-SE O(A(S) REQUERENTE(S), se necessário.Em sendo o caso, servirá o presente despacho, por cópia digitada, como carta de intimação ou carta precatória ou mandado, ficando, ainda, cientes os destinatários de que o recibo que acompanha valerá como comprovante de que a citação e\/ou intimação se efetivou(aram).A intimação pessoal ocorrerá apenas para a(s) parte(s) que não esteja(m) patrocinada(s) por advogado(a); caso contrário será feita apenas a(o) advogado(a) pelo D.J.E.Cumpra-se, anotando-se \"urgente\" para as audiências designadas em prazo inferior a 10 (dez) dias e \"urgente plantão\" para aquelas designadas para os próximos 3 (três) dias.Ribeirão Preto, 20\/06\/2017.Juiz de Direito: Dr. Vinicius Rodrigues Vieira (assinatura digital na margem direita)OBSERVAÇÕES IMPORTANTES ACERCA DO SISTEMA DO JUIZADO ESPECIAL CÍVEL: 1) RG E CPF: deverão ser trazidos pelas partes sempre que comparecerem em juízo, principalmente nas audiências..2) NÃO COMPARECIMENTO PESSOAL EM QUALQUER DAS AUDIÊNCIAS: a) DO(S) REQUERENTE(S): extinção do processo (art. 51, I, da Lei nº 9099\/95), com consequente condenação em custas. b) DO(S) REQUERIDO(A)(S): possível presunção de veracidade das alegações da parte autora, sendo proferido imediato julgamento. 3) CITAÇÃO \/ INTIMAÇÃO: obriga o comparecimento desde que efetuada até 24 horas antes do ato designado.4) CONTAGEM DOS PRAZOS: é feita da efetiva intimação e não da juntada aos autos do documento expedido; os prazos NÃO são contados em dias úteis.5) ADVOGADO: necessário para pedidos de valores entre 20 e 40 salários mínimos. É possível solicitar justiça gratuita mediante comparecimento à Defensoria Pública e desde que a renda familiar não exceda a 3 salários mínimos mensais.6) SENTENÇA CONDENATÓRIA: terá o vencido o prazo de 15 dias para o pagamento espontâneo, sob pena de acréscimo de 10% sobre o valor da condenação, a teor do que dispõe o art. 523, § 1º, do CPC. 7) MUDANÇA DE ENDEREÇO: deverá ser comunicada ao Cartório, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado (art. 19, parágrafo 2º, da Lei n. 9099\/95).8) DOCUMENTOS JUNTADOS: ficarão disponíveis até o prazo de 45 dias, após o que serão inutilizados.9) PROCESSO VIRTUAL: a citação não estará acompanhada do pedido inicial (contrafé), o qual poderá ser acessado por meio da senha que acompanhará o documento de citação.10) CONSULTA DO PROCESSO ON LINE: site www.tjsp.jus.br - área CIDADÃO - clique CONSULTA DE PROCESSOS - 1ª INSTÂNCIA - INTERIOR - clique em PESQUISAR embaixo do grupo em que a Comarca de Ribeirão Preto estiver inserida. Informe os dados solicitados, selecione o processo desejado, clique em cima do documento a ser impresso (anotados em azul); clique na opção versão para impressão. É necessário possuir o programa Adobe Reader instalado no computador.HORÁRIO DE ATENDIMENTO: Segunda à Sexta feira, das 12h30 às 18h00. TRIBUNALDESTINATÁRIOCARIMBOCARIMBOENDEREÇO PARA DEVOLUÇÃO DO CETENTATIVAS DE ENTREGAMOTIVOS DE DEVOLUÇÃORUBRICA E MATRÍCULA DO CARTEIRO Uso exclusivo do Cliente: PROCESSO Nº 1030341-70.2016.8.26.0506 (Nosso nº *)ASSINATURA DO RECEBEDORDATA DA ENTREGANOME LEGÍVEL DO RECEBEDOR","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: (16) \n3629-0004,  Ribeirão Preto-SP  - E-mail:  ribpretojec@tjsp.jus.br\nPROCESSO :1030341-70.2016.8.26.0506  - Procedimento  do Juizado  Especial  Cível\n  PARTES:\n Maria  de Fátima  Corrêa Fogaça  X Banco  Itau - Unibanco  S\/A\nREQUERENTE(S):\n Maria  de Fátima  Corrêa Fogaça  (Rua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  \n18185-000,  Pilar do Sul-SP ).\nREQUERIDO(AS):\n Banco  Itau - Unibanco  S\/A (Alfredo  Egydio  de Souza  Aranha,  100, Jabaquara  - CEP  04344-902,  São \nPaulo-SP ).\nCONCLUSÃO\nEm 20\/6\/17\n,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito,  Dr(a).  Vinicius  Rodrigues  Vieira . \nEu,   Vanessa   Regina   de  \nMoura   Mendonça ,   Escrevente   Técnico   Judiciário .  Ribeirão  Preto , 20  de  junho  de  2017 .\nPara  AUDIÊNCIA  DE  TENTATIVA  DE  CONCILIAÇÃO\n,  designo  o  dia  \n10\/08\/2017 às  11:30h  (LOCAL:  FÓRUM  DE  RIBEIRÃO  PRETO  –  Rua  Alice  Alem  Saad,  nº  1.010  –  Nova  Ribeirânia  \n–  Ribeirão  Preto-SP  –  tel.  (16)  3629-0004  –  ramal  6057) .\nINTIME (M) O(A(S)  REQUERIDO(A)(S)  ACIMA  DESTACADO(S)\n a \ncomparecer(em)  perante  a  Vara  do  Juizado  Especial  Cível  da  Comarca  de  Ribeirão  Preto,  no  endereço  acima  indicado,  \npara  participar(em)  da  AUDIÊNCIA  DE  TENTATIVA  DE  CONCILIAÇÃO  ACIMA  DESIGNADA\n .\nINTIME(M)-SE  O(A(S)  REQUERENTE(S)\n, se  necessário.\nEm  sendo  o  caso,  servirá  o  presente  despacho,  por  cópia  digitada,  como  carta  de  \nintimação  ou  carta  precatória  ou  mandado ,  ficando,  ainda,  cientes  os  destinatários  de  que  o  recibo  que  acompanha  valerá  \ncomo  comprovante  de  que  a  citação  e\/ou  intimação  se  efetivou(aram).\nA   intimação  pessoal  ocorrerá  apenas  para  a(s)  parte(s)  que  não  esteja(m)  \npatrocinada(s)  por  advogado(a);  caso  contrário  será  feita  apenas  a(o)  advogado(a)  pelo  D.J.E.\nCumpra-se,  anotando-se  \"urgente\"  para  as  audiências  designadas  em  prazo  inferior  a  \n10  (dez)  dias  e  \"urgente  plantão\"  para  aquelas  designadas  para  os  próximos  3  (três)  dias.\nRibeirão  Preto,  20\/06\/2017 .\nJuiz  de  Direito:  Dr.  Vinicius  Rodrigues  Vieira  (assinatura  digital  na  margem  direita)\nOBSERVAÇÕES  IMPORTANTES  ACERCA  DO  SISTEMA  DO  JUIZADO  ESPECIAL  CÍVEL:  \n1) RG  E  CPF\n: deverão  ser  trazidos  pelas  partes  sempre  que  comparecerem  em  juízo,  principalmente  nas  audiências..\n2)  NÃO  COMPARECIMENTO  PESSOAL  EM  QUALQUER  DAS  AUDIÊNCIAS\n:\n     a)  DO(S)  REQUERENTE(S)\n: extinção  do  processo  (art.  51,  I,  da  Lei  nº  9099\/95),  com  consequente  condenação  em  custas.  \n     b)  DO(S)  REQUERIDO(A)(S)\n: possível  presunção  de  veracidade  das  alegações  da  parte  autora,  sendo  proferido  imediato  julgamento.  \n3)  CITAÇÃO  \/  INTIMAÇÃO\n: obriga  o  comparecimento  desde  que  efetuada  até  24  horas  antes  do  ato  designado.\n4)  CONTAGEM  DOS  PRAZOS\n:  é  feita  da  efetiva  intimação  e  não  da  juntada  aos  autos  do  documento  expedido;  os  prazos  NÃO  são  \ncontados  em  dias  úteis.\n5)  ADVOGADO\n:  necessário  para  pedidos  de  valores  entre  20  e  40  salários  mínimos.  É  possível  solicitar  justiça  gratuita  mediante  \ncomparecimento  à  Defensoria  Pública  e  desde  que  a  renda  familiar  não  exceda  a  3  salários  mínimos  mensais.\n6)  SENTENÇA  CONDENATÓRIA\n:  terá  o  vencido  o  prazo  de  15  dias  para  o  pagamento  espontâneo,  sob  pena  de  acréscimo  de  10%  \nsobre  o  valor  da  condenação,  a  teor  do  que  dispõe  o  art.  523,  §  1º,  do   CPC.  \n7)  MUDANÇA  DE  ENDEREÇO\n:  deverá  ser  comunicada  ao  Cartório,  sob  pena  de  reputarem-se  eficazes  as  intimações  enviadas  ao  local  \nanteriormente  indicado  (art.  19,  parágrafo  2º,  da  Lei  n.  9099\/95).\n8)  DOCUMENTOS  JUNTADOS\n: ficarão  disponíveis  até  o  prazo  de  45  dias,  após  o  que  serão  inutilizados.\n9)  PROCESSO  VIRTUAL\n: a  citação  não  estará  acompanhada  do  pedido  inicial  (contrafé),  o  qual  poderá  ser  acessado  por  meio  da  senha  \nque  acompanhará  o  documento  de  citação.\n10)  CONSULTA  DO  PROCESSO  ON  LINE\n:  site  www.tjsp.jus.br  -  área  CIDADÃO  –  clique  CONSULTA  DE  PROCESSOS  –  1ª  \nINSTÂNCIA  –  INTERIOR  –  clique  em  PESQUISAR  embaixo  do  grupo  em  que  a  Comarca  de  Ribeirão  Preto  estiver  inserida.  Informe  \nos  dados  solicitados,  selecione  o  processo  desejado,  clique  em  cima  do  documento  a  ser  impresso  (anotados  em  azul);  clique  na  opção  \nversão  para  impressão.  É  necessário  possuir  o  programa  Adobe  Reader  instalado  no  computador.\nHORÁRIO  DE ATENDIMENTO:  Segunda à Sexta  feira, das 12h30  às 18h00.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1D4D846. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 21\/06\/2017 às 14:52 . fls. 251\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: (16) \n3629-0004,  Ribeirão Preto-SP  - E-mail:  ribpretojec@tjsp.jus.br\nCECOMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nMaria  de Fátima  Corrêa Fogaça\nRua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  18185-000,  Pilar do \nSul-SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Ribeirão  Preto - Cartório  da Vara  do Juizado  Especial  Cível\nRua  Alice  Alem  Saadi,  1010\n14096-570        Ribeirão  Preto-SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1030341-70.2016.8.26.0506  (Nosso nº *)\nDATA  DA AUDIÊNCIA:  10\/08\/2017  às 11:30h\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDOR\nCE COMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nBanco  Itau - Unibanco  S\/A\nAlfredo  Egydio de Souza  Aranha,  100, Jabaquara  - CEP  04344-902,  São Paulo-SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Ribeirão  Preto - Cartório  da Vara  do Juizado  Especial  Cível\nRua  Alice  Alem  Saadi,  1010\n14096-570        Ribeirão  Preto-SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1030341-70.2016.8.26.0506  (Nosso nº *)\nDATA  DA AUDIÊNCIA:  10\/08\/2017  às 11:30h\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDORPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1D4D846. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 21\/06\/2017 às 14:52 . fls. 252"}},{"data":"20\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 10\/08\/2017 Hora 11:30 Local: Sala 26 Situacão: Pendente","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WRPR.17.70146566-9 Tipo da Petição: Petições Diversas Data: 23\/05\/2017 19:52","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WRPR.17.70145453-5 Tipo da Petição: Petições Diversas Data: 23\/05\/2017 12:05","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0218\/2017 Data da Disponibilização: 17\/05\/2017 Data da Publicação: 18\/05\/2017 Número do Diário: 2348 Página: 205-222","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Remetido ao DJE   Relação: 0218\/2017 Teor do ato: Faculto a manifestação das partes acerca das respostas dos ofícios de fls.221\/225 em cinco dias.Int.(SCPC e SERASA).NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17. Advogados(s): Frederico Antonio do Nascimento (OAB 172794\/SP), Adams Giagio (OAB 195657\/SP), Eduardo Santos Faiani (OAB 243891\/SP), Tomas Henrique Machado (OAB 308634\/SP)","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Proferido despacho de mero expediente    Faculto a manifestação das partes acerca das respostas dos ofícios de fls.221\/225 em cinco dias.Int.(SCPC e SERASA).NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010  -   Nova  Ribeirania\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  1\nProcesso\n nº: 1030341-70.2016.8.26.0506\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Maria de Fátima  Corrêa Fogaça\nRequerido : Banco Itau - Unibanco  S\/A\nCONCLUSÃO\nEm 28\/4\/17 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito  \/ \nsubstituto(a),  Dr(a).  Vinicius  Rodrigues  Vieira . \nEu,   Patrícia   D'Almeida  \nBaldinotti ,   Escrevente   Técnico   Judiciário .  Ribeirão  Preto ,  28  de  abril  de  \n2017 .\nVistos.\nFaculto   a   manifestação   das   partes   acerca   das   respostas   dos   ofícios   de   fls.221\/225  \nem   cinco   dias.\nInt.\nRibeirão  Preto , 28  de  abril  de  2017 .\nVinicius  Rodrigues  Vieira\nJuiz  de  Direito  \/  Substituto(a)\n(assinatura  digital)\nDATA\nNa data  supra,  recebi  estes autos  em cartório.  Eu, ___________escrevente  digitei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 19D1F7F. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 28\/04\/2017 às 14:08 . fls. 226"}},{"data":"20\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"04\/04\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Requisite-se, junto à SERASA e SCPC, informações acerca de eventuais restrições já realizadas nos seus bancos de dados nos últimos 5 anos em nome do(as) autor(as) acima indicado(as), mencionando-se o nome do solicitante e data da inclusão e\/ou exclusão.Cumpra-se, observando-se o teor do Comunicado CG nº 1413\/2016, acessando o endereço (https:\/\/sitenet05.serasa.com.br\/serasajudicial\/default.aspx) para cumprimento desta determinação judicial. Prazo: 10 dias.Int.Rib. Preto, d.s.Vinicius Rodrigues VieiraJuiz de Direito(assinatura digital)","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: (16) 3629-0004,  \nRibeirão  Preto-SP  - E-mail:  ribpretojec@tjsp.jus.br\nE-mail:  ribpretojec@tjsp.jus.br  com cópia  para ramatos@tjsp.jus.br\nPROCESSO:1030341-70.2016.8.26.0506  - Procedimento  do Juizado  Especial  Cível\nAUTOR(AS):\nMaria  de Fátima  Corrêa Fogaça  (CPF\/CNPJ:  111.809.238-47 )\nRua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  18185-000,  Pilar do Sul-SP\nREQUERIDO(AS):\nBanco  Itau - Unibanco  S\/A (CPF\/CNPJ:  60.701.190\/0001-04 )\nAlfredo  Egydio  de Souza  Aranha,  100, Jabaquara  - CEP  04344-902,  São Paulo-SP\nCONCLUSÃO\nEm 4\/4\/17 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito,  Dr(a).  VINÍCIUS  \nRODRIGUES  VIEIRA.  Eu,  Adeir  Batista  de  Almeida ,  Escrevente  Técnico  \nJudiciário . Ribeirão  Preto , 04  de  abril  de  2017 .\nVistos.\nRequisite-se,  junto  à  SERASA  e  SCPC,  informações  acerca  de  eventuais  restrições  já  \nrealizadas  nos  seus  bancos  de  dados  nos  últimos  5  anos  em  nome  do(as)  autor(as)  acima  indicado(as),  \nmencionando-se  o  nome  do  solicitante  e  data  da  inclusão  e\/ou  exclusão.\nCumpra-se,  observando-se  o  teor  do  Comunicado  CG  nº  1413\/2016,  acessando  o  \nendereço  (h ttp s:\/\/s ite n et0 5.s e ra sa .c o m .b r\/s e ra sa ju dic ia l\/d efa u lt.a sp x\n)  para  cumprimento  desta  \ndeterminação  judicial.  \nPrazo:  10  dias.\nInt.\nRib.  Preto,  d.s.\nVinicius  Rodrigues  Vieira\nJuiz  de  Direito\n(assinatura  digital)\nÀ  SERASA  \nCENTRO  OPERACIONAL  DE RECEPÇÃO  DE CORRESPONDÊNCIAS\nRUA  ANTONIO  CARLOS, 434 – CERQUEIRA  CESAR\nCEP  01309-010\nSÃO  PAULO  - SP\nAO  ILUSTRÍSSIMO  SENHOR\nDIRETOR  DO SCPC\nRUA  BOA  VISTA,  Nº 62 - CENTRO\nCEP  01014-911\nSÃO  PAULO  - SPPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 18AF87B. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 04\/04\/2017 às 16:26 . fls. 218\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: (16) 3629-0004,  \nRibeirão  Preto-SP  - E-mail:  ribpretojec@tjsp.jus.br\nE-mail:  ribpretojec@tjsp.jus.br  com cópia  para ramatos@tjsp.jus.br\nCECOMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁIO\nDIRETOR  DA SERASA\nRUA  ANTONIO  CARLOS, 434 – CERQUEIRA  CESAR\nCEP  01309-010\nSÃO  PAULO  - SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Ribeirão  Preto - Cartório  da Vara  do Juizado  Especial  Cível\nRua  Alice  Alem  Saadi,  1010\n14096-570        Ribeirão  Preto-SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1030341-70.2016.8.26.0506  (Nosso nº *)\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDOR\nCE COMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nDIRETOR  DO SCPC\nRUA  BOA  VISTA,  Nº 62 - CENTRO\nCEP  01014-911\nSÃO  PAULO  - SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Ribeirão  Preto - Cartório  da Vara  do Juizado  Especial  Cível\nRua  Alice  Alem  Saadi,  1010\n14096-570        Ribeirão  Preto-SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1030341-70.2016.8.26.0506  (Nosso nº *)\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDORPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 18AF87B. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 04\/04\/2017 às 16:26 . fls. 219"}},{"data":"04\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0111\/2017 Data da Disponibilização: 06\/03\/2017 Data da Publicação: 07\/03\/2017 Número do Diário: 2300 Página: 284-291","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Réplica Juntada   Nº Protocolo: WRPR.17.70066532-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 14\/03\/2017 15:16","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WRPR.17.70065084-5 Tipo da Petição: Petições Diversas Data: 13\/03\/2017 16:34","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Remetido ao DJE   Relação: 0111\/2017 Teor do ato: Vistos.Tendo em vista a decisão ao Colégio Recursal e já tendo sido cumprida a determinação conforme fls.177, dê-se ciência às partes acerca da resposta do ofício de fls.180.No mais, prossiga-se nos autos e intime-se a parte autora para, querendo, no prazo de 10 dias, oferecer impugnação à defesa apresentada.Int. NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016 Advogados(s): Frederico Antonio do Nascimento (OAB 172794\/SP), Adams Giagio (OAB 195657\/SP), Tomas Henrique Machado (OAB 308634\/SP)","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Tendo em vista a decisão ao Colégio Recursal e já tendo sido cumprida a determinação conforme fls.177, dê-se ciência às partes acerca da resposta do ofício de fls.180.No mais, prossiga-se nos autos e intime-se a parte autora para, querendo, no prazo de 10 dias, oferecer impugnação à defesa apresentada.Int. NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: (16) 3629-0004,  \nRibeirão  Preto-SP  - E-mail:  ribpretojec@tjsp.jus.br\nDESPACHO\nProcesso: 1030341-70.2016.8.26.0506  - Procedimento  do Juizado  \nEspecial  Cível\nRequerente :\nMaria de Fátima  Corrêa Fogaça\nRua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  \n18185-000,  Pilar do Sul-SP\nRequerido :\nBanco Itau - Unibanco  S\/A\nAlfredo  Egydio  de Souza  Aranha,  100, Jabaquara  - CEP  04344-\n902,  São Paulo-SP\nDESTINATÁRIOS:\nMaria  de Fátima  Corrêa Fogaça\nRua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  18185-000,  Pilar do Sul-SP\nCONCLUSÃO\nEm 17\/2\/17 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito,  Dr(a).  \nVINÍCIUS  RODRIGUES  VIEIRA.  \nEu,   Patrícia   D'Almeida   Baldinotti ,  \nEscrevente   Técnico   Judiciário .  Ribeirão  Preto , 17  de  fevereiro  de  2017 .\nVistos.\nTendo  em  vista  a  decisão  ao  Colégio  Recursal  e  já  tendo  sido  \ncumprida  a  determinação  conforme  fls.177,  dê-se  ciência  às  partes  acerca  da  resposta  do  ofício  de  \nfls.180. No mais,  prossiga-se  nos  autos  e  intime-se  a  parte  autora  \npara,  querendo,  no  prazo  de  10  dias,  oferecer  impugnação  à  defesa  apresentada.\nInt.\nRibeirão  Preto,  17  de  fevereiro  de  2017 . \nDATA\n. \nNesta  data, recebi  os autos  em Cartório.  Eu, ______  escrevente,  digitei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 16D6959. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 17\/02\/2017 às 14:53 . fls. 208\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: (16) 3629-0004,  \nRibeirão  Preto-SP  - E-mail:  ribpretojec@tjsp.jus.br\nCECOMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nMaria  de Fátima  Corrêa Fogaça\nRua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  18185-000,  Pilar do \nSul-SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Ribeirão  Preto - Cartório  da Vara  do Juizado  Especial  Cível\nRua  Alice  Alem  Saadi,  1010\n14096-570        Ribeirão  Preto-SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1030341-70.2016.8.26.0506  (Nosso nº *)\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDORPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 16D6959. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 17\/02\/2017 às 14:53 . fls. 209"}},{"data":"16\/02\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0550\/2016 Data da Disponibilização: 23\/11\/2016 Data da Publicação: 24\/11\/2016 Número do Diário: 2245 Página: 296-313","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Remetido ao DJE   Relação: 0550\/2016 Teor do ato: Ciência ao requerido acerca da decisão do Colégio Recursal, fls.172\/174.No mais, tendo em vista o deferimento de efeito suspensivo, aguarde-se decisão da instância superior.Int.NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17. Advogados(s): Frederico Antonio do Nascimento (OAB 172794\/SP), Adams Giagio (OAB 195657\/SP), Tomas Henrique Machado (OAB 308634\/SP)","anexo":"Não existe anexo"},{"data":"26\/10\/2016","descricao":"Proferido despacho de mero expediente    Ciência ao requerido acerca da decisão do Colégio Recursal, fls.172\/174.No mais, tendo em vista o deferimento de efeito suspensivo, aguarde-se decisão da instância superior.Int.NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010  -   Nova  Ribeirania\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  1\nProcesso\n nº: 1030341-70.2016.8.26.0506\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Maria de Fátima  Corrêa Fogaça\nRequerido : Banco Itau - Unibanco  S\/A\nCONCLUSÃO\nEm 25\/10\/16 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito  \/ \nsubstituto(a),  Dr(a).  Vinicius  Rodrigues  Vieira . \nEu,   Patrícia   D'Almeida  \nBaldinotti ,   Escrevente   Técnico   Judiciário .  Ribeirão  Preto ,  25  de  outubro  \nde  2016 .\nVistos.\nCiência   ao   requerido   acerca   da   decisão   do   Colégio   Recursal,   fls.172\/174.\nNo   mais,   tendo   em   vista   o   deferimento   de   efeito   suspensivo,   aguarde-se   decisão   d a  \ninstância   superior .\nInt.\nRibeirão  Preto , 25  de  outubro  de  2016 .\nVinicius  Rodrigues  Vieira\nJuiz  de  Direito  \/  Substituto(a)\n(assinatura  digital)\nDATA\nNa data  supra,  recebi  estes autos  em cartório.  Eu, ___________escrevente  digitei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1356F5E. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 26\/10\/2016 às 13:53 . fls. 198"}},{"data":"21\/10\/2016","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"13\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/10\/2016","descricao":"Contestação Juntada   Nº Protocolo: WRPR.16.70244402-8 Tipo da Petição: Contestação Data: 06\/10\/2016 15:36","anexo":"Não existe anexo"},{"data":"06\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0474\/2016 Data da Disponibilização: 06\/10\/2016 Data da Publicação: 07\/10\/2016 Número do Diário: 2216 Página: 300-320","anexo":"Não existe anexo"},{"data":"05\/10\/2016","descricao":"Remetido ao DJE   Relação: 0474\/2016 Teor do ato: Diante da decisão do Colégio Recursal, anote-se o deferimento do efeito suspensivo.No mais, cumpra-se com urgência a decisão de fls.172.Após, aguarde-se a devolução do Ar de fls.156.Int. Advogados(s): Frederico Antonio do Nascimento (OAB 172794\/SP), Tomas Henrique Machado (OAB 308634\/SP)","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR563168227TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : Banco Itau - Unibanco S\/A Diligência : 21\/09\/2016","anexo":"Não existe anexo"},{"data":"23\/09\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"22\/09\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"21\/09\/2016","descricao":"Proferido despacho de mero expediente    Diante da decisão do Colégio Recursal, anote-se o deferimento do efeito suspensivo.No mais, cumpra-se com urgência a decisão de fls.172.Após, aguarde-se a devolução do Ar de fls.156.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Alice  Alem  Saadi,  1010  -   Nova  Ribeirania\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  1\nProcesso\n nº: 1030341-70.2016.8.26.0506\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Maria de Fátima  Corrêa Fogaça\nRequerido : Banco Itau - Unibanco  S\/A\nCONCLUSÃO\nEm 21\/9\/16 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de  Direito  \/ \nsubstituto(a),  Dr(a).  Vinicius  Rodrigues  Vieira . \nEu,   Patrícia   D'Almeida  \nBaldinotti ,   Escrevente   Técnico   Judiciário .  Ribeirão  Preto ,  21  de  \nsetembro  de  2016 .\nVistos.\nDiante   da   decisão   do   Colégio   Recursal,   anote-se   o   deferimento   do   efeito  \nsuspensivo.\nNo   mais,   cumpra-se   com   urgência   a   decisão   de   fls.172.\nApós,   aguarde-se   a   devolução   do   Ar   de   fls.156.\nInt.\nRibeirão  Preto , 21  de  setembro  de  2016 .\nVinicius  Rodrigues  Vieira\nJuiz  de  Direito  \/  Substituto(a)\n(assinatura  digital)\nDATA\nNa data  supra,  recebi  estes autos  em cartório.  Eu, ___________escrevente  digitei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 12264B9. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 21\/09\/2016 às 14:16 . fls. 176"}},{"data":"21\/09\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"21\/09\/2016","descricao":"Pedido de Informações Juntado","anexo":"Não existe anexo"},{"data":"15\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WRPR.16.70220391-8 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 13\/09\/2016 14:46","anexo":"Não existe anexo"},{"data":"13\/09\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"05\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0429\/2016 Data da Disponibilização: 05\/09\/2016 Data da Publicação: 06\/09\/2016 Número do Diário: 2194 Página: 465-482","anexo":"Não existe anexo"},{"data":"01\/09\/2016","descricao":"Remetido ao DJE   Relação: 0429\/2016 Teor do ato: Vistos.Objetiva, a parte autora, liminarmente, antecipação dos efeitos da tutela, a fim de que seja seu nome excluído de cadastro restritivo de crédito e, para tanto, junta documento(s).Não há consenso quanto à possibilidade de ser aplicada a antecipação de tutela nos juizados especiais e isso se deve ao fato de que inexiste previsão na Lei nº 9.099\/95 acerca de tal instituto e, além do mais, seria aplicar subsidiariamente o Código de Processo Civil ao rito instituído naquela lei, que disciplinou tal possibilidade de forma taxativa apenas em seus artigos 30 e 50\/53.A Lei nº 9.099\/95 nada disciplina a respeito da possibilidade de antecipação dos efeitos da tutela no âmbito dos Juizados e a razão disso está nos seus princípios orientadores, ou seja, oralidade, simplicidade, informalidade, economia processual, celeridade e busca da conciliação ou transação.O que se pretendeu com a instituição dos juizados especiais foi facilitar o acesso à Justiça ao cidadão comum, em especial à parcela humilde da sociedade, de maneira a criar um novo sistema processual.Ao contrário do que pode parecer, os juizados especiais não foram instituídos com o escopo de desafogar o Judiciário, até porque, como dito, eles vieram com a finalidade de atender a uma litigiosidade reprimida, representada por questões monetárias menos expressivas, cujos titulares cidadãos de parcos recursos financeiros não tinham, ou tinha apenas formalmente, acesso à Justiça por meio das varas cíveis, levando-se em consideração obstáculos econômicos, como as despesas com custas processuais e honorários advocatícios, além da precariedade do sistema de assistência judiciária. Em síntese: os juizados especiais não surgiram com o fito de retirar causas das varas comuns, mas, sim, para tornar acessível o Judiciário às pessoas mais simples, que dele estavam excluídas. Ao que tudo indica, a celeridade processual é a própria razão de ser dos juizados especiais, criados como alternativa à notória insuficiência dos órgãos da Justiça Comum que, em face de suas deficiências e imperfeições, obstaculizam a boa fluência da jurisdição. A essência do procedimento sumaríssimo está na dinamização da prestação jurisdicional, motivo pelo qual os demais princípios informativos guardam estreita relação com a celeridade processual. A redução e simplificação dos atos e termos, a irrecorribilidade das decisões interlocutórias, a concentração dos atos, tudo, enfim, foi disciplinado com a intenção de imprimir maior celeridade ao processo. Aliás, atualmente, até mesmo a Constituição da Republica Federativa do Brasil enaltece o princípio da celeridade, uma vez que, por meio de inclusão feita pela Emenda Constitucional n. 45, prevê, no inciso LXXVIII, do seu art. 5º que, a todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação. Agora, ainda mais, uma vez que positivada na própria Constituição Federal, a necessidade da razoável duração do processo impõe a adoção de meios que assegurem a celeridade na resolução dos conflitos, sem que se enfraqueça o princípio da igualdade.O desrespeito à técnica dos princípios que orientam o procedimento dos processos em trâmite pelos Juizados Especiais Cíveis, certamente contribuirá para o não desenvolvimento dos órgãos e não atendimento dos fins visados com sua criação.Ademais, admitir a concessão de tutela antecipatória a autores de ações impetradas perante o juizado especial é dar tratamento desigual às partes, haja vista que, conforme disposto nos artigos 41 e 48 da Lei 9.099\/95 e diante da inexistência de previsão legal, vigora nos juizados especiais cíveis a regra da irrecorribilidade imediata das decisões interlocutórias. Assim, ao conceder tutela antecipada e negar recurso ao requerido, estar-se-ia ferindo o princípio constitucional da ampla defesa, uma vez que o réu teria apenas o recurso inominado previsto no artigo 42 (ou apelação, como prefere alguns), para corrigir eventual decisão injusta.No Estado de Pernambuco, por exemplo, o entendimento do Colégio Recursal é no sentido da não admissão de concessão de antecipação de tutela, existindo, inclusive, enunciado que assim estabelece sobre o tema:\"ENUNCIADO nº 06 - MEDIDAS CAUTELARES - Nos Juizados Especiais não são admitidas medidas cautelares ou antecipações dos efeitos da tutela, por falta de expressa previsão da lei especial e por contrariar a sua sistemática processual. De verificar que a Lei n.º 9.099\/95 prestigia a concentração dos atos processuais, observando o princípio da celeridade. A remessa do feito ao juiz para qualquer decisão interlocutória, precedendo a sessão de conciliação, implica na desvirtuação do rito especial, sumaríssimo, em contradição com o próprio sistema\".Nessa mesma linha, são as decisões do Tribunal de Justiça daquele Estado, conforme pode ser constatado da ementa a seguir transcrita: MANDADO DE SEGURANÇA. TUTELA DE URGÊNCIA PERANTE OS JUIZADOS ESPECIAIS. INCABIMENTO. Enunciado nº 06 do I Colégio Recursal tornou incontroverso que \"nos Juizados Especiais não são admitidas medidas cautelares ou antecipações dos efeitos da tutela, por falta de expressa previsão da lei especial e por contrariar a sua sistemática processual. De verificar que a Lei nº 9.099\/95 prestigia a concentração dos atos processuais, observando o princípio da celeridade. A remessa do feito ao juiz para qualquer decisão interlocutória, precedendo a sessão de conciliação, implica na desvirtuação do rito especial, sumaríssimo, em contradição com o próprio sistema\" ( D.P.J., de 17 de abril de 1998 ). A impetração do \"mandamus\" hostiliza a decisão interlocutória afastada da sistemática da Lei nº 9.099\/95 quando ofertou efeitos de antecipação da tutela em ação aforada, por opção do autor, perante os Juizados Especiais Cíveis. Os instrumentos-institutos dos arts. 273 e 798 do Código de Processo Civil e do parágrafo 3º do art. 84 da Lei nº 8.078\/90 ( Código de Proteção e Defesa do Consumidor ) são operativos da Justiça Ordinária, não tendo incidência prevista para as ações opcionalmente propostas em Juizados Especiais que dispõem de procedimento próprio, autônomo, cuja operacionalidade reclama uma agilização processual compatível com o próprio sistema, para tanto munida de instrumentos específicos, os quais buscam a rápida solução do litigio pela conciliação ou pela presteza do julgamento. A aplicação subsidiária daqueles institutos descaracteriza o sistema dos Juizados Especiais. A decisão concessiva de tutela de urgência, em sede dos Juizados, não tem amparo legal, à falta de previsão expressa da lei, não se confortando, destarte, com a idéia-força dos princípios que norteiam o procedimento sumaríssimo. Concessão da segurança, à unanimidade, para anular a decisão interlocutória proferida.(Mandado de Segurança - Recurso nº 00060\/1998 - JUIZADO ESPECIAL DAS RELAÇÕES DE CONSUMO - Relator : JONES FIGUEIREDO ALVES - 29\/09\/1998 ).Por seu turno, a Lei nº 10.259\/01, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal, ao contrário do seu equivalente para a Justiça Estadual, estabeleceu no art. 4º a possibilidade do juiz, de ofício ou a requerimento das partes, deferir medidas cautelares no curso do processo, para evitar dano de difícil reparação e, diante de tal possibilidade, ao contrário dos Juizados Especiais Estaduais (art. 41), foi estabelecido recurso para esta decisão interlocutória (art. 5º da Lei nº 10.259\/01). Vê-se, com isso, que foi intenção do legislador possibilitar a concessão de medidas cautelares apenas nos juizados especiais federais, não o fazendo para os juizados especiais estaduais.Esse posicionamento encontra amparo na renomada obra de Ricardo Cunha Chimenti:Diante dos princípios da celeridade (art.2º da Lei n. 9.099\/95) e da concentração, que determinam a solução de todos os incidentes no curso da audiência ou na própria sentença (art. 29), a quase-totalidade da doutrina sustenta a irrecorribilidade das decisões interlocutórias proferidas na fase de conhecimento do processo. Como decorrência, tais decisões não transitam em julgado e poderão ser impugnadas no próprio recurso interposto contra sentença, sendo por isso incabível o agravo de instrumento.Outro problema que surge é a vedação legal de concessão de tutela antecipada ex officio, o que inviabiliza tal benefício ao cidadão leigo (nas ações em que é dispensada a presença de advogado), que dificilmente saberá que pode requerer ou como requerer.Nota-se, por todo o exposto, que o sistema processual dos juizados especiais não foi pensado para atender esse tipo de pretensão, não havendo que se cogitar de negativa ao acesso à justiça, haja vista a natureza opcional do Juizado Especial, conforme preceitua o artigo 3º, parágrafo 3º, da Lei 9.099\/95, cabendo aos autores de um processo escolher entre os juizados especiais e a justiça comum como jurisdição competente para o julgamento de suas ações.A opção pelo procedimento sumaríssimo implica em renunciar a alguns institutos, dentre eles a possibilidade de obtenção de antecipação de tutela, que pode perfeitamente ser pleiteada perante a Justiça Comum, com as peculiaridades lá inerentes, inclusive, com benefícios de justiça gratuita, se for o caso.José Carlos Barbosa Moreira bem sintetiza esse posicionamento, quando afirma: \"Iniciativa aberta ao Poder Judiciário - e, mais do que aberta, imposta pelo texto constitucional - é a de aproximar a Justiça do grosso da população, com o propósito, entre outros, de eliminar ou reduzir barreiras culturais. Todos sabemos que o cidadão comum não se sente à vontade nos recintos tradicionais em que se exerce a função jurisdicional: tudo aí se lhe afigura estranho, misterioso, e não é de admirar que lhe inspire mais desconfiança e temor do que tranqüilidade. Menor dose de solenidade e formalismo contribuirá para suavizar o desconforto do ingresso em juízo. É a filosofia em que se embebem, ou deveriam embeber-se, os Juizados Especiais previstos no art. 98, I, da CF 1988: nem por outra razão, ao redigir-se o art. 2º da L. 9.099\/95, reguladora da matéria, se incluíram entre os critérios a serem observados no processo o da simplicidade e o da informalidade.\"Como é cediço, os juizados especiais estão muito distantes da realidade para a qual foram criados. Atualmente, os cartórios contam com excessivo número de processos e insuficientes recursos para o atendimento satisfatório daqueles que, em tese, buscam a solução mais rápida de seus conflitos. Medidas de modernização e reestruturação do Poder Judiciário, como a revisão das taxas judiciárias para a justiça comum, contribuíram em muito para a migração de ações para a justiça especial.Barbosa Moreira, complementando sua exposição anterior, com muita propriedade afirma que \"Dilatar a competência dos Juizados Especiais importaria, obviamente, aumentar-lhes a carga de trabalho. Dada a dificuldade de obter recursos, materiais e humanos, que permitissem multiplicar esses órgãos em medida considerável, fatalmente nos veríamos a braços com o ingurgitamento de uma via judicial que se quer desatravancada e rápida. De certo grau de obstrução já se notam, aliás, sintomas aqui e ali, a provocar demoras incompatíveis com o espírito que presidiu à criação dos Juizados. É o caso de lembrar a observação irônica de autor norte-americano, que comparava a instituição de um sistema judiciário com a construção de uma estrada: quanto melhor a estrada, maior o tráfego; ora, o aumento do tráfego, por sua vez, faz piorar a estrada...\".Por todo o exposto é que indefiro a antecipação da tutela pleiteada.Cite(m)-se e intime(m)-se. Advogados(s): Frederico Antonio do Nascimento (OAB 172794\/SP), Tomas Henrique Machado (OAB 308634\/SP)","anexo":"Não existe anexo"},{"data":"25\/08\/2016","descricao":"Não Concedida a Antecipação de tutela    Vistos.Objetiva, a parte autora, liminarmente, antecipação dos efeitos da tutela, a fim de que seja seu nome excluído de cadastro restritivo de crédito e, para tanto, junta documento(s).Não há consenso quanto à possibilidade de ser aplicada a antecipação de tutela nos juizados especiais e isso se deve ao fato de que inexiste previsão na Lei nº 9.099\/95 acerca de tal instituto e, além do mais, seria aplicar subsidiariamente o Código de Processo Civil ao rito instituído naquela lei, que disciplinou tal possibilidade de forma taxativa apenas em seus artigos 30 e 50\/53.A Lei nº 9.099\/95 nada disciplina a respeito da possibilidade de antecipação dos efeitos da tutela no âmbito dos Juizados e a razão disso está nos seus princípios orientadores, ou seja, oralidade, simplicidade, informalidade, economia processual, celeridade e busca da conciliação ou transação.O que se pretendeu com a instituição dos juizados especiais foi facilitar o acesso à Justiça ao cidadão comum, em especial à parcela humilde da sociedade, de maneira a criar um novo sistema processual.Ao contrário do que pode parecer, os juizados especiais não foram instituídos com o escopo de desafogar o Judiciário, até porque, como dito, eles vieram com a finalidade de atender a uma litigiosidade reprimida, representada por questões monetárias menos expressivas, cujos titulares cidadãos de parcos recursos financeiros não tinham, ou tinha apenas formalmente, acesso à Justiça por meio das varas cíveis, levando-se em consideração obstáculos econômicos, como as despesas com custas processuais e honorários advocatícios, além da precariedade do sistema de assistência judiciária. Em síntese: os juizados especiais não surgiram com o fito de retirar causas das varas comuns, mas, sim, para tornar acessível o Judiciário às pessoas mais simples, que dele estavam excluídas. Ao que tudo indica, a celeridade processual é a própria razão de ser dos juizados especiais, criados como alternativa à notória insuficiência dos órgãos da Justiça Comum que, em face de suas deficiências e imperfeições, obstaculizam a boa fluência da jurisdição. A essência do procedimento sumaríssimo está na dinamização da prestação jurisdicional, motivo pelo qual os demais princípios informativos guardam estreita relação com a celeridade processual. A redução e simplificação dos atos e termos, a irrecorribilidade das decisões interlocutórias, a concentração dos atos, tudo, enfim, foi disciplinado com a intenção de imprimir maior celeridade ao processo. Aliás, atualmente, até mesmo a Constituição da Republica Federativa do Brasil enaltece o princípio da celeridade, uma vez que, por meio de inclusão feita pela Emenda Constitucional n. 45, prevê, no inciso LXXVIII, do seu art. 5º que, a todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação. Agora, ainda mais, uma vez que positivada na própria Constituição Federal, a necessidade da razoável duração do processo impõe a adoção de meios que assegurem a celeridade na resolução dos conflitos, sem que se enfraqueça o princípio da igualdade.O desrespeito à técnica dos princípios que orientam o procedimento dos processos em trâmite pelos Juizados Especiais Cíveis, certamente contribuirá para o não desenvolvimento dos órgãos e não atendimento dos fins visados com sua criação.Ademais, admitir a concessão de tutela antecipatória a autores de ações impetradas perante o juizado especial é dar tratamento desigual às partes, haja vista que, conforme disposto nos artigos 41 e 48 da Lei 9.099\/95 e diante da inexistência de previsão legal, vigora nos juizados especiais cíveis a regra da irrecorribilidade imediata das decisões interlocutórias. Assim, ao conceder tutela antecipada e negar recurso ao requerido, estar-se-ia ferindo o princípio constitucional da ampla defesa, uma vez que o réu teria apenas o recurso inominado previsto no artigo 42 (ou apelação, como prefere alguns), para corrigir eventual decisão injusta.No Estado de Pernambuco, por exemplo, o entendimento do Colégio Recursal é no sentido da não admissão de concessão de antecipação de tutela, existindo, inclusive, enunciado que assim estabelece sobre o tema:\"ENUNCIADO nº 06 - MEDIDAS CAUTELARES - Nos Juizados Especiais não são admitidas medidas cautelares ou antecipações dos efeitos da tutela, por falta de expressa previsão da lei especial e por contrariar a sua sistemática processual. De verificar que a Lei n.º 9.099\/95 prestigia a concentração dos atos processuais, observando o princípio da celeridade. A remessa do feito ao juiz para qualquer decisão interlocutória, precedendo a sessão de conciliação, implica na desvirtuação do rito especial, sumaríssimo, em contradição com o próprio sistema\".Nessa mesma linha, são as decisões do Tribunal de Justiça daquele Estado, conforme pode ser constatado da ementa a seguir transcrita: MANDADO DE SEGURANÇA. TUTELA DE URGÊNCIA PERANTE OS JUIZADOS ESPECIAIS. INCABIMENTO. Enunciado nº 06 do I Colégio Recursal tornou incontroverso que \"nos Juizados Especiais não são admitidas medidas cautelares ou antecipações dos efeitos da tutela, por falta de expressa previsão da lei especial e por contrariar a sua sistemática processual. De verificar que a Lei nº 9.099\/95 prestigia a concentração dos atos processuais, observando o princípio da celeridade. A remessa do feito ao juiz para qualquer decisão interlocutória, precedendo a sessão de conciliação, implica na desvirtuação do rito especial, sumaríssimo, em contradição com o próprio sistema\" ( D.P.J., de 17 de abril de 1998 ). A impetração do \"mandamus\" hostiliza a decisão interlocutória afastada da sistemática da Lei nº 9.099\/95 quando ofertou efeitos de antecipação da tutela em ação aforada, por opção do autor, perante os Juizados Especiais Cíveis. Os instrumentos-institutos dos arts. 273 e 798 do Código de Processo Civil e do parágrafo 3º do art. 84 da Lei nº 8.078\/90 ( Código de Proteção e Defesa do Consumidor ) são operativos da Justiça Ordinária, não tendo incidência prevista para as ações opcionalmente propostas em Juizados Especiais que dispõem de procedimento próprio, autônomo, cuja operacionalidade reclama uma agilização processual compatível com o próprio sistema, para tanto munida de instrumentos específicos, os quais buscam a rápida solução do litigio pela conciliação ou pela presteza do julgamento. A aplicação subsidiária daqueles institutos descaracteriza o sistema dos Juizados Especiais. A decisão concessiva de tutela de urgência, em sede dos Juizados, não tem amparo legal, à falta de previsão expressa da lei, não se confortando, destarte, com a idéia-força dos princípios que norteiam o procedimento sumaríssimo. Concessão da segurança, à unanimidade, para anular a decisão interlocutória proferida.(Mandado de Segurança - Recurso nº 00060\/1998 - JUIZADO ESPECIAL DAS RELAÇÕES DE CONSUMO - Relator : JONES FIGUEIREDO ALVES - 29\/09\/1998 ).Por seu turno, a Lei nº 10.259\/01, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal, ao contrário do seu equivalente para a Justiça Estadual, estabeleceu no art. 4º a possibilidade do juiz, de ofício ou a requerimento das partes, deferir medidas cautelares no curso do processo, para evitar dano de difícil reparação e, diante de tal possibilidade, ao contrário dos Juizados Especiais Estaduais (art. 41), foi estabelecido recurso para esta decisão interlocutória (art. 5º da Lei nº 10.259\/01). Vê-se, com isso, que foi intenção do legislador possibilitar a concessão de medidas cautelares apenas nos juizados especiais federais, não o fazendo para os juizados especiais estaduais.Esse posicionamento encontra amparo na renomada obra de Ricardo Cunha Chimenti:Diante dos princípios da celeridade (art.2º da Lei n. 9.099\/95) e da concentração, que determinam a solução de todos os incidentes no curso da audiência ou na própria sentença (art. 29), a quase-totalidade da doutrina sustenta a irrecorribilidade das decisões interlocutórias proferidas na fase de conhecimento do processo. Como decorrência, tais decisões não transitam em julgado e poderão ser impugnadas no próprio recurso interposto contra sentença, sendo por isso incabível o agravo de instrumento.Outro problema que surge é a vedação legal de concessão de tutela antecipada ex officio, o que inviabiliza tal benefício ao cidadão leigo (nas ações em que é dispensada a presença de advogado), que dificilmente saberá que pode requerer ou como requerer.Nota-se, por todo o exposto, que o sistema processual dos juizados especiais não foi pensado para atender esse tipo de pretensão, não havendo que se cogitar de negativa ao acesso à justiça, haja vista a natureza opcional do Juizado Especial, conforme preceitua o artigo 3º, parágrafo 3º, da Lei 9.099\/95, cabendo aos autores de um processo escolher entre os juizados especiais e a justiça comum como jurisdição competente para o julgamento de suas ações.A opção pelo procedimento sumaríssimo implica em renunciar a alguns institutos, dentre eles a possibilidade de obtenção de antecipação de tutela, que pode perfeitamente ser pleiteada perante a Justiça Comum, com as peculiaridades lá inerentes, inclusive, com benefícios de justiça gratuita, se for o caso.José Carlos Barbosa Moreira bem sintetiza esse posicionamento, quando afirma: \"Iniciativa aberta ao Poder Judiciário - e, mais do que aberta, imposta pelo texto constitucional - é a de aproximar a Justiça do grosso da população, com o propósito, entre outros, de eliminar ou reduzir barreiras culturais. Todos sabemos que o cidadão comum não se sente à vontade nos recintos tradicionais em que se exerce a função jurisdicional: tudo aí se lhe afigura estranho, misterioso, e não é de admirar que lhe inspire mais desconfiança e temor do que tranqüilidade. Menor dose de solenidade e formalismo contribuirá para suavizar o desconforto do ingresso em juízo. É a filosofia em que se embebem, ou deveriam embeber-se, os Juizados Especiais previstos no art. 98, I, da CF 1988: nem por outra razão, ao redigir-se o art. 2º da L. 9.099\/95, reguladora da matéria, se incluíram entre os critérios a serem observados no processo o da simplicidade e o da informalidade.\"Como é cediço, os juizados especiais estão muito distantes da realidade para a qual foram criados. Atualmente, os cartórios contam com excessivo número de processos e insuficientes recursos para o atendimento satisfatório daqueles que, em tese, buscam a solução mais rápida de seus conflitos. Medidas de modernização e reestruturação do Poder Judiciário, como a revisão das taxas judiciárias para a justiça comum, contribuíram em muito para a migração de ações para a justiça especial.Barbosa Moreira, complementando sua exposição anterior, com muita propriedade afirma que \"Dilatar a competência dos Juizados Especiais importaria, obviamente, aumentar-lhes a carga de trabalho. Dada a dificuldade de obter recursos, materiais e humanos, que permitissem multiplicar esses órgãos em medida considerável, fatalmente nos veríamos a braços com o ingurgitamento de uma via judicial que se quer desatravancada e rápida. De certo grau de obstrução já se notam, aliás, sintomas aqui e ali, a provocar demoras incompatíveis com o espírito que presidiu à criação dos Juizados. É o caso de lembrar a observação irônica de autor norte-americano, que comparava a instituição de um sistema judiciário com a construção de uma estrada: quanto melhor a estrada, maior o tráfego; ora, o aumento do tráfego, por sua vez, faz piorar a estrada...\".Por todo o exposto é que indefiro a antecipação da tutela pleiteada.Cite(m)-se e intime(m)-se.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   Alice   Alem   Saadi,   1010   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  1  \nDECISÃO – TUTELA  ANTECIPADA\nProcesso  nº: 1030341-70.2016.8.26.0506\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Inclusão  Indevida  em Cadastro  \nde  Inadimplentes\nRequerente : Maria de Fátima  Corrêa Fogaça\nRequerido : Banco Itau - Unibanco  S\/A\nDESTINATÁRIO\n:\nMaria  de Fátima  Corrêa Fogaça\nRua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  18185-000,  Pilar do Sul-SP\nCONCLUSÃO\nEm 25\/8\/16 ,  faço  estes  autos  conclusos  a(o)  Juiz(a)  de \nDireito\/Substituto(a),  Dr(a).  Vinicius  Rodrigues  Vieira . \nEu,   Patrícia  \nD'Almeida   Baldinotti ,   Escrevente   Técnico   Judiciário .  Ribeirão  Preto ,  25  \nde  agosto  de  2016 .\nVistos.\nObjetiva,  a  parte  autora,  liminarmente,  antecipação  dos  efeitos  da  \ntutela,  a  fim  de  que  seja  seu  nome  excluído  de  cadastro  restritivo  de  crédito  e,  para  tanto,  junta  \ndocumento(s).\nNão há  consenso  quanto  à  possibilidade  de  ser  aplicada  a \nantecipação  de  tutela  nos  juizados  especiais  e  isso  se  deve  ao  fato  de  que  inexiste  previsão  na  Lei  \nnº  9.099\/95  acerca  de  tal  instituto  e,  além  do  mais,  seria  aplicar  subsidiariamente  o  Código  de  \nProcesso  Civil  ao  rito  instituído  naquela  lei,  que  disciplinou  tal  possibilidade  de  forma  taxativa  \napenas  em  seus  artigos  30  e  50\/53.\nA Lei  nº  9.099\/95  nada  disciplina  a  respeito  da  possibilidade  de  \nantecipação  dos  efeitos  da  tutela  no  âmbito  dos  Juizados  e  a  razão  disso  está  nos  seus  princípios  \norientadores,  ou  seja,  oralidade,  simplicidade,  informalidade,  economia  processual,  celeridade  e  \nbusca  da  conciliação  ou  transação.\nO que  se  pretendeu  com  a  instituição  dos  juizados  especiais  foi  \nfacilitar  o  acesso  à  Justiça  ao  cidadão  comum,  em  especial  à  parcela  humilde  da  sociedade,  de  \nmaneira  a  criar  um  novo  sistema  processual.\nAo  contrário  do  que  pode  parecer,  os  juizados  especiais  não  foram  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1141FD5. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 25\/08\/2016 às 13:42 . fls. 147\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   Alice   Alem   Saadi,   1010   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  2  \ninstituídos\n com  o  escopo  de  desafogar  o  Judiciário,  até  porque,  como  dito,  eles  vieram  com  a  \nfinalidade  de  atender  a  uma  litigiosidade  reprimida,  representada  por  questões  monetárias  menos  \nexpressivas,  cujos  titulares  \n cidadãos  de  parcos  recursos  financeiros  \n não  tinham,  ou  tinha  apenas  \nformalmente,  acesso  à  Justiça  por  meio  das  varas  cíveis,  levando-se  em  consideração  obstáculos  \neconômicos,  como  as  despesas  com  custas  processuais  e  honorários  advocatícios,  além  da  \nprecariedade  do  sistema  de  assistência  judiciária.  Em  síntese:  os  juizados  especiais  não  surgiram  \ncom  o  fito  de  retirar  causas  das  varas  comuns,  mas,  sim,  para  tornar  acessível  o  Judiciário  às  \npessoas  mais  simples,  que  dele  estavam  excluídas.  \nAo  que  tudo  indica,  a  celeridade  processual  é  a  própria  razão  de  \nser  dos  juizados  especiais,  criados  como  alternativa  à  notória  insuficiência  dos  órgãos  da  Justiça  \nComum  que,  em  face  de  suas  deficiências  e  imperfeições,  obstaculizam  a  boa  fluência  da  \njurisdição.  A  essência  do  procedimento  sumaríssimo  está  na  dinamização  da  prestação  \njurisdicional,  motivo  pelo  qual  os  demais  princípios  informativos  guardam  estreita  relação  com  a  \nceleridade  processual.  A  redução  e  simplificação  dos  atos  e  termos,  a  irrecorribilidade  das  decisões  \ninterlocutórias,  a  concentração  dos  atos,  tudo,  enfim,  foi  disciplinado  com  a  intenção  de  imprimir  \nmaior  celeridade  ao  processo.  \nAliás,  atualmente,  até  mesmo  a  Constituição  da  Republica  \nFederativa  do  Brasil  enaltece  o  princípio  da  celeridade,  uma  vez  que,  por  meio  de  inclusão  feita  \npela  Emenda  Constitucional  n.  45,  prevê,  no  inciso  LXXVIII,  do  seu  art.  5º  que,  a  todos,  no  âmbito  \njudicial  e  administrativo,  são  assegurados  a  razoável  duração  do  processo  e  os  meios  que  garantam  \na  celeridade  de  sua  tramitação.  Agora,  ainda  mais,  uma  vez  que  positivada  na  própria  Constituição  \nFederal,  a  necessidade  da  razoável  duração  do  processo  impõe  a  adoção  de  meios  que  assegurem  a  \nceleridade  na  resolução  dos  conflitos,  sem  que  se  enfraqueça  o  princípio  da  igualdade.\nO   desrespeito  à  técnica  dos  princípios  que  orientam  o \nprocedimento  dos  processos  em  trâmite  pelos  Juizados  Especiais  Cíveis,  certamente  contribuirá  \npara  o  não  desenvolvimento  dos  órgãos  e  não  atendimento  dos  fins  visados  com  sua  criação.\nAdemais,  admitir  a  concessão  de  tutela  antecipatória  a  autores  de  \nações  impetradas  perante  o  juizado  especial  é  dar  tratamento  desigual  às  partes,  haja  vista  que,  \nconforme  disposto  nos  artigos  41  e  48  da  Lei  9.099\/95  e  diante  da  inexistência  de  previsão  legal,  \nvigora  nos  juizados  especiais  cíveis  a  regra  da  irrecorribilidade  imediata  das  decisões  \ninterlocutórias.  Assim,  ao  conceder  tutela  antecipada  e  negar  recurso  ao  requerido,  estar-se-ia  \nferindo  o  princípio  constitucional  da  ampla  defesa,  uma  vez  que  o  réu  teria  apenas  o  recurso  \ninominado  previsto  no  artigo  42  (ou  apelação,  como  prefere  alguns),  para  corrigir  eventual  decisão  \ninjusta.\nNo Estado  de  Pernambuco,  por  exemplo,  o  entendimento  do  \nColégio  Recursal  é  no  sentido  da  não  admissão  de  concessão  de  antecipação  de  tutela,  existindo,  \ninclusive,  enunciado  que  assim  estabelece  sobre  o  tema:\n“ENUNCIADO  nº  06  - MEDIDAS  CAUTELARES  - Nos  Juizados  Especiais  não  são  \nadmitidas  medidas  cautelares  ou  antecipações  dos  efeitos  da  tutela,  por  falta  de  \nexpressa  previsão  da  lei  especial  e  por  contrariar  a  sua  sistemática  processual.  De  \nverificar  que  a  Lei  n.º  9.099\/95  prestigia  a  concentração  dos  atos  processuais,  \nobservando  o  princípio  da  celeridade.  A  remessa  do  feito  ao  juiz  para  qualquer  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1141FD5. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 25\/08\/2016 às 13:42 . fls. 148\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   Alice   Alem   Saadi,   1010   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  3  \ndecisão\n interlocutória,  precedendo  a  sessão  de  conciliação,  implica  na  desvirtuação  \ndo  rito  especial,  sumaríssimo,  em  contradição  com  o  próprio  sistema”.\nNessa  mesma  linha,  são  as  decisões  do  Tribunal  de  Justiça  daquele  \nEstado,  conforme  pode  ser  constatado  da  ementa  a  seguir  transcrita:  \nMANDADO  DE  SEGURANÇA.  TUTELA  DE  URGÊNCIA  PERANTE  OS  JUIZADOS  \nESPECIAIS.  INCABIMENTO.  Enunciado  nº  06  do  I  Colégio  Recursal  tornou  \nincontroverso  que  \"nos  Juizados  Especiais  não  são  admitidas  medidas  cautelares  ou  \nantecipações  dos  efeitos  da  tutela,  por  falta  de  expressa  previsão  da  lei  especial  e  por  \ncontrariar  a  sua  sistemática  processual.  De  verificar  que  a  Lei  nº  9.099\/95  prestigia  \na   concentração  dos  atos  processuais,  observando  o  princípio  da  celeridade.  A  \nremessa  do  feito  ao  juiz  para  qualquer  decisão  interlocutória,  precedendo  a  sessão  \nde  conciliação,  implica  na  desvirtuação  do  rito  especial,  sumaríssimo,  em  \ncontradição  com  o  próprio  sistema\"  (  D.P.J.,  de  17  de  abril  de  1998  ).  A  impetração  \ndo  \"mandamus\"  hostiliza  a  decisão  interlocutória  afastada  da  sistemática  da  Lei  nº  \n9.099\/95  quando  ofertou  efeitos  de  antecipação  da  tutela  em  ação  aforada,  por  opção  \ndo  autor,  perante  os  Juizados  Especiais  Cíveis.  Os  instrumentos-institutos  dos  arts.  \n273  e  798  do  Código  de  Processo  Civil  e  do  parágrafo  3º  do  art.  84  da  Lei  nº  \n8.078\/90  (  Código  de  Proteção  e  Defesa  do  Consumidor  )  são  operativos  da  Justiça  \nOrdinária,  não  tendo  incidência  prevista  para  as  ações  opcionalmente  propostas  em  \nJuizados  Especiais  que  dispõem  de  procedimento  próprio,  autônomo,  cuja  \noperacionalidade  reclama  uma  agilização  processual  compatível  com  o  próprio  \nsistema,  para  tanto  munida  de  instrumentos  específicos,  os  quais  buscam  a  rápida  \nsolução  do  litigio  pela  conciliação  ou  pela  presteza  do  julgamento.  A  aplicação  \nsubsidiária  daqueles  institutos  descaracteriza  o  sistema  dos  Juizados  Especiais.  A  \ndecisão  concessiva  de  tutela  de  urgência,  em  sede  dos  Juizados,  não  tem  amparo  \nlegal,  à  falta  de  previsão  expressa  da  lei,  não  se  confortando,  destarte,  com  a  idéia-\nforça  dos  princípios  que  norteiam  o  procedimento  sumaríssimo.  Concessão  da  \nsegurança,  à  unanimidade,  para  anular  a  decisão  interlocutória  proferida.(Mandado  \nde  Segurança  -  Recurso  nº  00060\/1998  -  JUIZADO  ESPECIAL  DAS  RELAÇÕES  DE  \nCONSUMO  -  Relator  :  JONES  FIGUEIREDO  ALVES  -  29\/09\/1998  ).\nPor  seu  turno,  a  Lei  nº  10.259\/01,  que  dispõe  sobre  a  instituição  \ndos  Juizados  Especiais  Cíveis  e  Criminais  no  âmbito  da  Justiça  Federal,  ao  contrário  do  seu  \nequivalente  para  a  Justiça  Estadual,  estabeleceu  no  art.  4º  a  possibilidade  do  juiz,  de  ofício  ou  a  \nrequerimento  das  partes,  deferir  medidas  cautelares  no  curso  do  processo,  para  evitar  dano  de  \ndifícil  reparação  e,  diante  de  tal  possibilidade,  ao  contrário  dos  Juizados  Especiais  Estaduais  (art.  \n41),  foi  estabelecido  recurso  para  esta  decisão  interlocutória  (art.  5º  da  Lei  nº  10.259\/01).  Vê-se,  \ncom  isso,  que  foi  intenção  do  legislador  possibilitar  a  concessão  de  medidas  cautelares  apenas  nos  \njuizados  especiais  federais,  não  o  fazendo  para  os  juizados  especiais  estaduais.\nEsse  posicionamento  encontra  amparo  na  renomada  obra  de  \nRicardo  Cunha  Chimenti 1\n:\nDiante  dos  princípios  da  celeridade  (art.2º  da  Lei  n.  9.099\/95)  e  \n1  Teoria  e Prática  dos Juizados  Especiais  Cíveis Estaduais  e Federais.  8ª Ed.  São  Paulo:  Saraiva,  \n2005,  p. 219\/220.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1141FD5. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 25\/08\/2016 às 13:42 . fls. 149\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   Alice   Alem   Saadi,   1010   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  4  \nda\n concentração,  que  determinam  a  solução  de  todos  os  incidentes  no  curso  da  audiência  ou  na  \nprópria  sentença  (art.  29),  a  quase-totalidade  da  doutrina  sustenta  a  irrecorribilidade  das  \ndecisões  interlocutórias  proferidas  na  fase  de  conhecimento  do  processo.  Como  decorrência,  tais  \ndecisões  não  transitam  em  julgado  e  poderão  ser  impugnadas  no  próprio  recurso  interposto  \ncontra  sentença,  sendo  por  isso  incabível  o  agravo  de  instrumento.\nOutro  problema  que  surge  é  a  vedação  legal  de  concessão  de  tutela  \nantecipada  ex  officio ,  o  que  inviabiliza  tal  benefício  ao  cidadão  leigo  (nas  ações  em  que  é \ndispensada  a  presença  de  advogado),  que  dificilmente  saberá  que  pode  requerer  ou  como  requerer.\nNota-se,  por  todo  o  exposto,  que  o  sistema  processual  dos  juizados  \nespeciais  não  foi  pensado  para  atender  esse  tipo  de  pretensão,  não  havendo  que  se  cogitar  de  \nnegativa  ao  acesso  à  justiça,  haja  vista  a  natureza  opcional  do  Juizado  Especial,  conforme  \npreceitua  o  artigo  3º,  parágrafo  3º,  da  Lei  9.099\/95,  cabendo  aos  autores  de  um  processo  escolher  \nentre  os  juizados  especiais  e  a  justiça  comum  como  jurisdição  competente  para  o  julgamento  de  \nsuas  ações.\nA opção  pelo  procedimento  sumaríssimo  implica  em  renunciar  a  \nalguns  institutos,  dentre  eles  a  possibilidade  de  obtenção  de  antecipação  de  tutela,  que  pode  \nperfeitamente  ser  pleiteada  perante  a  Justiça  Comum,  com  as  peculiaridades  lá  inerentes,  inclusive,  \ncom  benefícios  de  justiça  gratuita,  se  for  o  caso.\nJosé  Carlos  Barbosa  Moreira 2\n bem  sintetiza  esse  posicionamento,  \nquando  afirma:  “ Iniciativa  aberta  ao  Poder  Judiciário  -  e,  mais  do  que  aberta,  imposta  pelo  texto  \nconstitucional  -  é  a  de  aproximar  a  Justiça  do  grosso  da  população,  com  o  propósito,  entre  outros,  \nde  eliminar  ou  reduzir  barreiras  culturais.  Todos  sabemos  que  o  cidadão  comum  não  se  sente  à  \nvontade  nos  recintos  tradicionais  em  que  se  exerce  a  função  jurisdicional:  tudo  aí  se  lhe  afigura  \nestranho,  misterioso,  e  não  é  de  admirar  que  lhe  inspire  mais  desconfiança  e  temor  do  que  \ntranqüilidade.  Menor  dose  de  solenidade  e  formalismo  contribuirá  para  suavizar  o  desconforto  do  \ningresso  em  juízo.  É  a  filosofia  em  que  se  embebem,  ou  deveriam  embeber-se,  os  Juizados  \nEspeciais  previstos  no  art.  98,  I,  da  CF  1988:  nem  por  outra  razão,  ao  redigir-se  o  art.  2º  da  L.  \n9.099\/95,  reguladora  da  matéria,  se  incluíram  entre  os  critérios  a  serem  observados  no  processo  o  \nda  simplicidade  e  o  da  informalidade.”\nComo é  cediço,  os  juizados  especiais  estão  muito  distantes  da  \nrealidade  para  a  qual  foram  criados.  Atualmente,  os  cartórios  contam  com  excessivo  número  de  \nprocessos  e  insuficientes  recursos  para  o  atendimento  satisfatório  daqueles  que,  em  tese,  buscam  a  \nsolução  mais  rápida  de  seus  conflitos.  Medidas  de  modernização  e  reestruturação  do  Poder  \nJudiciário,  como  a  revisão  das  taxas  judiciárias  para  a  justiça  comum,  contribuíram  em  muito  para  \na  migração  de  ações  para  a  justiça  especial.\nBarbosa  Moreira,  complementando  sua  exposição  anterior,  com  \nmuita  propriedade  afirma  que  “Dilatar  a  competência  dos  Juizados  Especiais  importaria,  \nobviamente,  aumentar-lhes  a  carga  de  trabalho.  Dada  a  dificuldade  de  obter  recursos,  materiais  e  \nhumanos,  que  permitissem  multiplicar  esses  órgãos  em  medida  considerável,  fatalmente  nos  \nveríamos  a  braços  com  o  ingurgitamento  de  uma  via  judicial  que  se  quer  desatravancada  e \n2  Artigo  “Por um Processo  Socialmente  Efetivo” - Publicado  na Revista  Síntese  de Direito  Civil e \nProcessual  Civil nº 11  - MAI-JUN\/2001,  pág. 5).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1141FD5. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 25\/08\/2016 às 13:42 . fls. 150\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   Alice   Alem   Saadi,   1010   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  5  \nrápida.\n De  certo  grau  de  obstrução  já  se  notam,  aliás,  sintomas  aqui  e  ali,  a  provocar  demoras  \nincompatíveis  com  o  espírito  que  presidiu  à  criação  dos  Juizados.  É  o  caso  de  lembrar  a \nobservação  irônica  de  autor  norte-americano,  que  comparava  a  instituição  de  um  sistema  \njudiciário  com  a  construção  de  uma  estrada:  quanto  melhor  a  estrada,  maior  o  tráfego;  ora,  o  \naumento  do  tráfego,  por  sua  vez,  faz  piorar  a  estrada...”.\nPor  todo  o  exposto  é  que  indefiro  a  antecipação  da  tutela  pleiteada.\nCite(m)-se  e  intime(m)-se.\nRibeirão  Preto , 25  de  agosto  de  2016 .\nJuiz(a)  de Direito\/Substituto(a):  Dr(a). Vinicius  Rodrigues  Vieira\n                                  (assinatura  digital)\nDATA\nNa data  supra,  recebi  estes autos  em cartório.  Eu, _____escrevente  digitei.\nCE COMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nMaria  de Fátima  Corrêa Fogaça\nRua  Adolar  Nunes de Oliveira,  51, Casa,  Jardim  Colina - CEP  18185-000,  Pilar do \nSul-SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CEPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1141FD5. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 25\/08\/2016 às 13:42 . fls. 151\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   Alice   Alem   Saadi,   1010   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpretojec@tjsp.jus.br\nProcesso nº 1030341-70.2016.8.26.0506  - p.  6  \nForo\n de Ribeirão  Preto - Cartório  da Vara  do Juizado  Especial  Cível\nRua  Alice  Alem  Saadi,  1010\n14096-570        Ribeirão  Preto-SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1030341-70.2016.8.26.0506  (Nosso nº *)\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDORPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030341-70.2016.8.26.0506 e código 1141FD5. Este documento é cópia do original, assinado digitalmente por VINICIUS RODRIGUES VIEIRA, liberado nos autos em 25\/08\/2016 às 13:42 . fls. 152"}},{"data":"25\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"24\/08\/2016","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)   a pedido da parte","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/09\/2016","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"06\/10\/2016","tipo":"Contestação"},{"data":"13\/03\/2017","tipo":"Petições Diversas"},{"data":"14\/03\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"23\/05\/2017","tipo":"Petições Diversas"},{"data":"23\/05\/2017","tipo":"Petições Diversas"},{"data":"02\/08\/2017","tipo":"Petições Diversas"},{"data":"14\/08\/2017","tipo":"Petições Diversas"},{"data":"21\/08\/2017","tipo":"Indicação de Provas"},{"data":"13\/09\/2017","tipo":"Recurso Inominado"}],"audiencias":[{"data":"","tipo":""},{"data":"10\/08\/2017","tipo":"Conciliação Pendente 2"}],"incidentes":null,"total_andamentos_retornados":65,"total_andamentos":65}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"533794190","codPublicacaoOrigem":"936932294","dataDivulgacao":"Aug 26 2016 12:00:00:000AM","dataPublicacao":"Aug 29 2016 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2188","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1030341-70.2016.8.26.0506 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Maria de Fátima Corrêa Fogaça ADVOGADO : 172794\/SP - Frederico Antonio do Nascimento REQDO : Banco Itau - Unibanco S\/A VARA :VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE RIBEIRÃO PRETO EM 24\/08\/2016","paginaInicial":"154","paginaFinal":"154","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"731738","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15298232","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Aug 25 2016 09:44:25:130PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1030341-70.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"563705757","codPublicacaoOrigem":"987870160","dataDivulgacao":"Oct  6 2016 12:00:00:000AM","dataPublicacao":"Oct  7 2016 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2216","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1030341-70.2016.8.26.0506 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Maria de Fátima Corrêa Fogaça - Banco Itau - Unibanco S\/A - Diante da decisão do Colégio Recursal, anote-se o deferimento do efeito suspensivo.No mais, cumpra-se com urgência a decisão de fls.172.Após, aguarde-se a devolução do Ar de fls.156.Int. - ADV: FREDERICO ANTONIO DO NASCIMENTO (OAB 172794\/SP), TOMAS HENRIQUE MACHADO (OAB 308634\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0474\/2016\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VINICIUS RODRIGUES VIEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE ASSIS MATOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"314","paginaFinal":"314","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"754124","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16481822","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Oct  5 2016 10:51:55:313PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1030341-70.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"704140841","codPublicacaoOrigem":"1164609131","dataDivulgacao":"Jun 28 2017 12:00:00:000AM","dataPublicacao":"Jun 29 2017 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2376","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1030341-70.2016.8.26.0506 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Maria de Fátima Corrêa Fogaça - Banco Itau - Unibanco S\/A - Para AUDIÊNCIA DE TENTATIVA DE CONCILIAÇÃO, designo o dia 10\/08\/2017 às 11:30h (LOCAL: FÓRUM DE RIBEIRÃO PRETO - Rua Alice Alem Saad, nº 1.010 - Nova Ribeirânia - Ribeirão Preto-SP - tel. (16) 3629-0004 - ramal 6057).INTIME(M) O(A(S) REQUERIDO(A)(S) ACIMA DESTACADO(S) a comparecer(em) perante a Vara do Juizado Especial Cível da Comarca de Ribeirão Preto, no endereço acima indicado, para participar(em) da AUDIÊNCIA DE TENTATIVA DE CONCILIAÇÃO ACIMA DESIGNADA .INTIME(M)-SE O(A(S) REQUERENTE(S), se necessário.Em sendo o caso, servirá o presente despacho, por cópia digitada, como carta de intimação ou carta precatória ou mandado, ficando, ainda, cientes os destinatários de que o recibo que acompanha valerá como comprovante de que a citação e\/ou intimação se efetivou(aram).A intimação pessoal ocorrerá apenas para a(s) parte(s) que não esteja(m) patrocinada(s) por advogado(a); caso contrário será feita apenas a(o) advogado(a) pelo D.J.E.Cumpra-se, anotandose \"urgente\" para as audiências designadas em prazo inferior a 10 (dez) dias e \"urgente plantão\" para aquelas designadas para os próximos 3 (três) dias.Ribeirão Preto, 20\/06\/2017.Juiz de Direito: Dr. Vinicius Rodrigues Vieira (assinatura digital na margem direita)OBSERVAÇÕES IMPORTANTES ACERCA DO SISTEMA DO JUIZADO ESPECIAL CÍVEL: 1) RG E CPF: deverão ser trazidos pelas partes sempre que comparecerem em juízo, principalmente nas audiências.2) NÃO COMPARECIMENTO PESSOAL EM QUALQUER DAS AUDIÊNCIAS: a) DO(S) REQUERENTE(S): extinção do processo (art. 51, I, da Lei nº 9099\/95), com consequente condenação em custas. b) DO(S) REQUERIDO(A)(S): possível presunção de veracidade das alegações da parte autora, sendo proferido imediato julgamento. 3) CITAÇÃO\/INTIMAÇÃO: obriga o comparecimento desde que efetuada até 24 horas antes do ato designado.4) CONTAGEM DOS PRAZOS: é feita da efetiva intimação e não da juntada aos autos do documento expedido; os prazos NÃO são contados em dias úteis.5) ADVOGADO: necessário para pedidos de valores entre 20 e 40 salários mínimos. É possível solicitar justiça gratuita mediante comparecimento à Defensoria Pública e desde que a renda familiar não exceda a 3 salários mínimos mensais.6) SENTENÇA CONDENATÓRIA: terá o vencido o prazo de 15 dias para o pagamento espontâneo, sob pena de acréscimo de 10% sobre o valor da condenação, a teor do que dispõe o art. 523, § 1º, do CPC. 7) MUDANÇA DE ENDEREÇO: deverá ser comunicada ao Cartório, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado (art. 19, parágrafo 2º, da Lei n. 9099\/95).8) DOCUMENTOS JUNTADOS: ficarão disponíveis até o prazo de 45 dias, após o que serão inutilizados.9) PROCESSO VIRTUAL: a citação não estará acompanhada do pedido inicial (contrafé), o qual poderá ser acessado por meio da senha que acompanhará o documento de citação.10) CONSULTA DO PROCESSO ON LINE: site www.tjsp.jus.br - área CIDADÃO - clique CONSULTA DE PROCESSOS - 1ª INSTÂNCIA - INTERIOR - clique em PESQUISAR embaixo do grupo em que a Comarca de Ribeirão Preto estiver inserida. Informe os dados solicitados, selecione o processo desejado, clique em cima do documento a ser impresso (anotados em azul); clique na opção versão para impressão. É necessário possuir o programa Adobe Reader instalado no computador.HORÁRIO DE ATENDIMENTO: Segunda à Sexta feira, das 12h30 às 18h00. TRIBUNALDESTINATÁRIOCARIMBOCARIMBOENDEREÇO PARA DEVOLUÇÃO DO CETENTATIVAS DE ENTREGAMOTIVOS DE DEVOLUÇÃORUBRICA E MATRÍCULA DO CARTEIRO Uso exclusivo do Cliente: PROCESSO Nº 1030341-70.2016.8.26.0506 (Nosso nº *)ASSINATURA DO RECEBEDORDATA DA ENTREGANOME LEGÍVEL DO RECEBEDOR - ADV: FREDERICO ANTONIO DO NASCIMENTO (OAB 172794\/SP), ADAMS GIAGIO (OAB 195657\/SP), EDUARDO SANTOS FAIANI (OAB 243891\/SP), TOMAS HENRIQUE MACHADO (OAB 308634\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0265\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VINICIUS RODRIGUES VIEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE ASSIS MATOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"499","paginaFinal":"499","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"893212","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23770374","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun 28 2017 12:47:26:967AM","codUsuarioAlteracao":"504","usuarioAlteracao":null,"dataHoraAlteracao":"Jun 28 2017 04:41:31:020PM","numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":".","numeroUnificado":"1030341-70.2016.8.26.0506|.|1030341-70.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747135136","codPublicacaoOrigem":"1195114963","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1030341-70.2016.8.26.0506 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Maria de Fátima Corrêa Fogaça - Banco Itau - Unibanco S\/A - Trata-se de Inclusão Indevida em Cadastro de Inadimplentes da qual são partes Maria de Fátima Corrêa Fogaça e Banco Itau - Unibanco S\/A.Dispensado o relatório, conforme artigo 38, \"in fine\", da lei 9.099\/95, acrescenta-se apenas que a questão discutida envolve pedido de indenização por dano moral, em decorrência da indevida negativação do nome da autora em cadastro de restrição de crédito, pleiteando, inclusive, a exclusão de seu nome de referidos órgãos, bem como a declaração de inexistência de relação jurídica entre as partes. Alega a autora, residente em Pilar do Sul- SP, que nunca esteve nesta Comarca, e que foi vítima de fraude, tendo havido a abertura de uma conta corrente em seu nome, junto à agência bancária do réu nesta cidade, sem sua solicitação ou autorização, com emissão de cheque que foi objeto de ação de execução neste juízo, contra pessoa jurídica cadastrada em seu nome, com consequente negativação de seu nome.Quanto ao mérito, observo que o pedido merece acolhimento.Em sede de contestação, o banco requerido alega apenas que assim que tomou conhecimento desta ação, tentou firmar acordo com a autora, mas não foi possível localizá-la, e apresentou proposta de acordo em sua defesa.Houve confissão tácita do requerido quanto aos fatos narrados na inicial, uma vez que não contestou os fatos alegados pela autora.Caberia à parte requerida comprovar a correção de sua postura, juntando documentos que contrariassem a posição da autora, porém não o fez. Assim, considero que a conduta do requerido é culposa e deu causa indevida às restrições em nome da autora.A negativação de seu nome foi injusta, sem motivo, portanto, ensejando dano moral.O dano moral atualmente encontra-se acobertado pela norma prevista no artigo 5o, X, da Constituição Federal, que menciona \"serem invioláveis a intimidade, a vida privada, a honra e a imagem das pessoas, assegurado o direito à indenização, pelo dano material e moral decorrente de sua violação\". \"Danos morais são lesões sofridas pelas pessoas físicas ou jurídicas, em certos aspectos da sua personalidade, em razão de investidas injustas de outrem. São aqueles que atingem a moralidade e a afetividade da pessoa, causando-lhe constrangimento, vexames, dores, enfim, sentimentos e sensações negativas\" (Carlos Alberto Bittar - in Caderno de Doutrina\/Julho 96 - Tribuna da Magistratura, p. 33-34) Wladimir Valler, sobre o assunto, escreveu em seu livro \"A reparação do dano moral no Direito Brasileiro\", E.V. Editora Ltda., Campinas, SP, 2ª edição, 1994, p. 45: \"Entendemos que o dano moral deve ser reparado em todos os casos, ainda que, para isso, seja necessário que os juízes, pondo de lado a interpretação literal e restrita das regras disciplinadoras da matéria, encontrem mecanismos indispensáveis para que a reparação do dano extrapatrimonial seja a mais ampla possível, ainda que o mecanismo seja a interpretação extensiva do artigo 5º, V e X, da CF.\" Rui Stoco, na obra \"Responsabilidade Civil e sua interpretação jurisprudencial\", 3ª ed., Ed. RT, p. 522, assim comenta: \"Aderimos ao entendimento de Caio Mário, de que as disposições contidas nos incisos V e X do artigo 5º da CF\/88 são apenas exemplificativas. Ressuma evidente que se a violação à imagem, à intimidade, à vida privada e à honra, expressamente mencionada nos incisos V e X do artigo 5º da CF\/88, obriga à indenização por dano material e moral, a violação a outros direitos e garantias, como, v.g., à vida, à integridade corporal, à liberdade de locomoção, de pensamento; ao exercício da atividade comercial, intelectual, artística, científica e de comunicação, há de ser igualmente protegida, por uma razão de simetria e sob pena de ofensa ao princípio constitucional da isonomia\".Ainda Rui Stoco, citando lições de Savatier, a respeito da definição do dano extrapatrimonial, comenta: \".. Savatier oferece uma definição de dano moral como qualquer sofrimento humano que não é causado por perda pecuniária, e abrange todo atentado à reputação da vítima, à sua autoridade legítima, ao seu pudor, à sua segurança e tranquilidade, ao seu amor-próprio estético, à integridade de sua inteligência, a suas afeições, etc. (Traité de la responsabilité civile, vol. II, nº 525)\" (op. cit. p. 523). Também citado por Rui Stoco, Dalmartello contribui para a identificação do dano moral: \"Em sua obra Danni morali contrattuali, Dalmartello enuncia os elementos caracterizadores do dano moral, segundo sua visão, como a privação ou diminuição daqueles bens que têm um valor precípuo na vida do homem e que são \"a paz, a tranquilidade de espírito\", a liberdade individual, \"a integridade física\", a honra e os demais sagrados afetos, classificando-os em dano que afeta a parte social do patrimônio moral (honra, reputação, etc.); dano que molesta a parte afetiva do patrimônio moral (dor, tristeza, saudade, etc.); dano moral que provoca direta ou indiretamente dano patrimonial (cicatriz deformante, etc.), e dano moral puro (dor, tristeza, etc.) (Revista di Diritto Civile, 1933, p. 55)\" (op. cit. pág. 523).A mera negativação do nome de uma pessoa já configura o dano moral, exatamente pela falta de motivo do ato em questão.Trata-se de um abuso injustificável e desnecessário.O dano moral é presumido e não necessita ser demonstrado por intermédio de outras provas. O Des. Ruiter Oliva, ao relator aresto sobre o assunto, assim se pronunciou:\"O injusto ou indevido apontamento no cadastro de maus pagamentos do nome de qualquer pessoa que tenha natural sensibilidade aos rumores de um abalo de crédito, produz nesta pessoa uma reação psíquica de profunda amargura e vergonha, que lhe acarreta sofrimento e lhe afeta a dignidade. Essa dor é o dano moral indenizável , e carece de demonstração, pois emerge do agravo de forma latente, sofrendo-a qualquer que tenha o mínimo de respeito e apreço por sua dignidade e honradez\" (Apelação Cível nº 254.356-2- São Paulo).No mesmo sentido são as seguintes decisões:\"RESPONSABILIDADE CIVIL - Dano moral - Empresa comercial que remete ao Serviço de Proteção ao Crédito, por equívoco, nome de cliente todavia não inadimplente em suas obrigações para com ela - Ação indenizatória pelo dano moral cuja procedência se mantém - É manifesto que o lançar-se pessoa cumpridora de seus compromissos financeiros na relação dos inadimplentes, em cadastro consultado pelo comércio em geral, e ademais, deixar que lá permaneça por longo tempo, causa desassossego e humilhação à vítima da incompetência alheia, assim o dano moral presente, e de consequência o direito a indenização pecuniária, esta voltada não apenas a trazer atenuação à ofensa causada, mas também constituindo uma sanção imposta ao ofensor, que estimule a melhor zelo pela integridade da reserva moral dos outros\". (Apelação Cível n. 40.061-4 - São Carlos - 5ª Câmara de Direito Privado Relator Marco César - 21.05.98 - V.U.).\"Responsabilidade Civil Dano moral Estabelecimento comercial Compra com pagamento em prestações Parcelas quitadas Notificações indevidas de cobrança e apontamento do nome da autora no rol de inadimplentes do Serviço de Proteção ao Crédito Desorganização administrativa da empresa que emitiu, para um único negócio, dois contratos Verba devida Recurso não provido\" ( JTJ 225\/104). Quanto ao prejuízo, é ele inerente ao próprio fato de haver a negativação injusta do nome de uma pessoa no Serasa, de maneira culposa, sem necessidade, diante da humilhação da situação vexatória. Já se decidiu sobre o prejuízo da seguinte forma: \"INDENIZAÇÃO - Dano moral - Protesto cambiário indevido - Admissibilidade - Dano que consiste no simples envio do nome do autor ao cartório de protesto, maculando sua imagem - Indenização que tem por finalidade a satisfação moral daquele que teve seu crédito abalado - Recurso não provido\". (Apelação Cível n. 58.676-4 - São Paulo - 10ª Câmara de Direito Privado - Relator: Ruy Camilo - 26.08.97 - V.U. 738\/223\/06).\"INDENIZAÇÃO - Danos morais - Inclusão do nome do autor no serviço de proteção ao crédito - Efetivo prejuízo não comprovado - Inadmissibilidade - Não há como negar a existência do dano moral - Recurso não provido\". (Apelação Cível n. 58.229-4 - Franca - 9ª Câmara de Direito Privado - Relator: Ruiter Oliva - 16.09.97 - V.U. 743\/051\/4).E, no caso presente, é evidente a culpa exclusiva da requerida, na medida em que nada provou nos autos, justificando a exatidão de sua conduta.No que diz respeito à fixação do valor da indenização por danos morais, importa, antes de mais nada, consignar o que Rui Stoco define como sendo o direito à honra: \"O direito à honra, como todos sabem, se traduz juridicamente em larga série de expressões compreendidas como princípio da dignidade humana: o bom nome, a fama, o prestígio, a reputação, a estima, o decoro, a consideração, o respeito\" (Responsabilidade Civil e sua Interpretação Jurisprudencial, 2ª ed. São Paulo: Revista dos Tribunais, 1995, p. 492). Como se vê, a honra não é algo mensurável. Assim sendo, torna-se bastante difícil quantificar a indenização por danos morais sofridos pela vítima. Sobre o assunto, entende Clóvis do Couto e Silva que para dar efetiva aplicação ao preceito, pode ser utilizada a regra exposta pelo artigo 1.553 do Código Civil revogado, segundo o qual, \"nos casos não previstos neste capítulo, se fixará por arbitragem a indenização\". Esta disposição permite a indenização dos danos morais e constitui uma cláusula geral dessa matéria (O Conceito de Dano no Direito Brasileiro Comparado, Revista dos Tribunais 667\/7). Tal arbitragem, evidentemente, deve ser feita prudentemente pelo julgador, de forma a que não se transforme, a indenização, em fonte de enriquecimento da vítima nem seja ínfimo ou simbólico. Hoje em dia, a boa doutrina inclina-se no sentido de conferir à indenização do dano moral caráter dúplice, tanto punitivo do agente, quanto compensatório, em relação à vítima (cf. Caio Mário da Silva Pereira, 'Responsabilidade Civil', Ed. Forense, 1989, p. 67). Assim, a vítima de lesão a direitos de natureza não patrimonial (CR, artigo 5º, V e X) deve receber uma soma que lhe compense a dor e a humilhação sofridas, e arbitrada segundo as circunstâncias. Não deve ser fonte de enriquecimento, nem ser inexpressiva (TJSP - 7ª C. - Ap. - Rel. Campos Mello - j. 30.10.1991 - RJTJESP 137\/187). Deve, pois, o juiz, determinar o valor da indenização, segundo seu prudente arbítrio. Wilson Melo da Silva, visando facilitar tal arbitragem, estabelece algumas regras orientadoras da fixação do valor da reparação, quais sejam: \"1ª regra: que a satisfação pecuniária não produza um enriquecimento à custa do empobrecimento alheio; 2ª regra: equilíbrio entre o caso em exame e as normas gerais, de um caso ou equivalência, tendo em vista: I - curva de sensibilidade: a) em relação à pessoa que reclama a indenização; b) em relação ao nível comum, sobre o que possa produzir, numa pessoa normal, tal ou qual incidente; c) grau de educação da vítima; d) seus princípios religiosos; II - influência do meio, considerando: a) repercussão pública; b) posição social da vítima do dano; 3ª regra: considerar-se a espécie do fato: se é de ordem puramente civil, se comercial, ou se envolve matéria criminal; 4ª regra: que a extensão da repercussão seja em triplo à repercussão da notícia de que resultou o dano\" (O Dano Moral e sua Reparação, Tese, FDUFMG, 1949, p. 171 - RT 734\/468).Da análise de tais regras considero de rigor a fixação da verba indenizatória no valor de R$ 15.000,00, o que serve de lição ao requerido e não caracteriza enriquecimento indevido à autora. Ante o exposto e considerando todo mais que dos autos constam, JULGO PROCEDENTE O PEDIDO e CONDENO Banco Itau - Unibanco S\/A a pagar a Maria de Fátima Corrêa Fogaça a indenização por dano moral no valor de R$ 15.000,00, corrigido a partir da publicação da sentença e com juros de mora de 1% ao mês, contados da citação, bem como declaro inexistente a relação jurídica entre as partes. Deixo de determinar a expedição de ofícios para exclusão do nome da autora dos órgãos de proteção ao crédito, uma vez que, conforme se observa do ofício de fls. 223, já houve exclusão da negativação em questão em 04\/10\/2016. Deixo de condenar a vencida em custas e honorários, posto que incabíveis em primeiro grau de jurisdição. Anoto, por oportuno, que os demais argumentos expostos na contestação\/inicial foram observados pelo juízo e não foram considerados como capazes de infirmar ou alterar a conclusão adotada nesta sentença.P.R.I. NOTA DE CARTÓRIO: RECURSO: prazo de 10 dias a contar da intimação. CÁLCULO DAS CUSTAS DE PREPARO: 1% sobre o valor da causa (custas iniciais) ou o equivalente a 5 UFESPs (o que for maior), mais 4% sobre o valor da condenação imposta na sentença (se houver) ou 5 UFESPs (o que for maior); não havendo condenação, as custas de preparo serão o equivalente a 1% sobre o valor da causa (custas iniciais) ou 5 UFESPs (o que for maior), mais o equivalente a 4% sobre o valor da causa ou 5 UFESPs (o que for maior), apenas e tão somente em havendo interposição de recurso, que, neste caso, deverá ser elaborado por advogado a ser constituído pela parte. VALOR A RECOLHER: R$ 885,00 1% DO VALOR DA CAUSA = R$ 285,00 + 4% DO VALOR DA CONDENAÇÃO = R$ 600,00 TOTAL = R$ 885,00 PORTE DE REMESSA E RETORNO: nos termos do art. 1.275 das N.S.C.G.J., não há cobrança de despesas de porte de remessa e retorno quando se tratar de transmissão integralmente eletrônica, seja de autos entre primeira e segunda instâncias, seja de autos de competência originária deste Tribunal. Existindo mídias ou outros objetos que devam ser remetidos pela via tradicional (malote) à superior instância, será cobrada a taxa do porte de remessa e de retorno correspondente a um volume de autos (R$32,70) para cada objeto a ser encaminhado. Desde já ficam as partes notificadas que os documentos eventualmente juntados ficarão anexados à ficha memória durante o prazo de 45 dias, contados a partir da publicação desta, após o que serão inutilizados. No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17. - ADV: EDUARDO SANTOS FAIANI (OAB 243891\/ SP), ADAMS GIAGIO (OAB 195657\/SP), TOMAS HENRIQUE MACHADO (OAB 308634\/SP), FREDERICO ANTONIO DO NASCIMENTO (OAB 172794\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0328\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VINICIUS RODRIGUES VIEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE ASSIS MATOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"448","paginaFinal":"448","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920734","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25906409","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  1 2017 07:29:07:513AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":"254.356","numeroUnificado":"1030341-70.2016.8.26.0506|254.356|225\/104|738\/223|743\/051|137\/187|734\/468|.|380\/2016|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"591439643","codPublicacaoOrigem":"1032091722","dataDivulgacao":"Nov 23 2016 12:00:00:000AM","dataPublicacao":"Nov 24 2016 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2245","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1030341-70.2016.8.26.0506 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Maria de Fátima Corrêa Fogaça - Banco Itau - Unibanco S\/A - Ciência ao requerido acerca da decisão do Colégio Recursal, fls.172\/174.No mais, tendo em vista o deferimento de efeito suspensivo, aguarde-se decisão da instância superior.Int.NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17. - ADV: FREDERICO ANTONIO DO NASCIMENTO (OAB 172794\/SP), ADAMS GIAGIO (OAB 195657\/SP), TOMAS HENRIQUE MACHADO (OAB 308634\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0550\/2016\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VINICIUS RODRIGUES VIEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE ASSIS MATOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"305","paginaFinal":"305","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"790400","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17730159","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Nov 22 2016 11:21:56:980PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":"380\/2016","numeroUnificado":"1030341-70.2016.8.26.0506|380\/2016|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"635638737","codPublicacaoOrigem":"1103274570","dataDivulgacao":"Mar  6 2017 12:00:00:000AM","dataPublicacao":"Mar  7 2017 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2300","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1030341-70.2016.8.26.0506 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Maria de Fátima Corrêa Fogaça - Banco Itau - Unibanco S\/A - Vistos.Tendo em vista a decisão ao Colégio Recursal e já tendo sido cumprida a determinação conforme fls.177, dê-se ciência às partes acerca da resposta do ofício de fls.180.No mais, prossiga-se nos autos e intime-se a parte autora para, querendo, no prazo de 10 dias, oferecer impugnação à defesa apresentada.Int. NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016 - ADV: ADAMS GIAGIO (OAB 195657\/SP), TOMAS HENRIQUE MACHADO (OAB 308634\/SP), FREDERICO ANTONIO DO NASCIMENTO (OAB 172794\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0111\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VINICIUS RODRIGUES VIEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE ASSIS MATOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"289","paginaFinal":"289","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"844271","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20358351","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar  6 2017 07:42:56:790AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":"380\/2016","numeroUnificado":"1030341-70.2016.8.26.0506|380\/2016","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"678727907","codPublicacaoOrigem":"1144412376","dataDivulgacao":"May 17 2017 12:00:00:000AM","dataPublicacao":"May 18 2017 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2348","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1030341-70.2016.8.26.0506 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Maria de Fátima Corrêa Fogaça - Banco Itau - Unibanco S\/A - Faculto a manifestação das partes acerca das respostas dos ofícios de fls.221\/225 em cinco dias.Int.(SCPC e SERASA).NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17. - ADV: FREDERICO ANTONIO DO NASCIMENTO (OAB 172794\/SP), ADAMS GIAGIO (OAB 195657\/SP), EDUARDO SANTOS FAIANI (OAB 243891\/SP), TOMAS HENRIQUE MACHADO (OAB 308634\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0218\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VINICIUS RODRIGUES VIEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE ASSIS MATOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"216","paginaFinal":"216","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"874443","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22550908","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"May 16 2017 09:57:05:617PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":"380\/2016","numeroUnificado":"1030341-70.2016.8.26.0506|380\/2016|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"540259201","codPublicacaoOrigem":"945675499","dataDivulgacao":"Sep  5 2016 12:00:00:000AM","dataPublicacao":"Sep  6 2016 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2194","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1030341-70.2016.8.26.0506 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Maria de Fátima Corrêa Fogaça - Banco Itau - Unibanco S\/A - Vistos.Objetiva, a parte autora, liminarmente, antecipação dos efeitos da tutela, a fim de que seja seu nome excluído de cadastro restritivo de crédito e, para tanto, junta documento(s).Não há consenso quanto à possibilidade de ser aplicada a antecipação de tutela nos juizados especiais e isso se deve ao fato de que inexiste previsão na Lei nº 9.099\/95 acerca de tal instituto e, além do mais, seria aplicar subsidiariamente o Código de Processo Civil ao rito instituído naquela lei, que disciplinou tal possibilidade de forma taxativa apenas em seus artigos 30 e 50\/53.A Lei nº 9.099\/95 nada disciplina a respeito da possibilidade de antecipação dos efeitos da tutela no âmbito dos Juizados e a razão disso está nos seus princípios orientadores, ou seja, oralidade, simplicidade, informalidade, economia processual, celeridade e busca da conciliação ou transação.O que se pretendeu com a instituição dos juizados especiais foi facilitar o acesso à Justiça ao cidadão comum, em especial à parcela humilde da sociedade, de maneira a criar um novo sistema processual.Ao contrário do que pode parecer, os juizados especiais não foram instituídos com o escopo de desafogar o Judiciário, até porque, como dito, eles vieram com a finalidade de atender a uma litigiosidade reprimida, representada por questões monetárias menos expressivas, cujos titulares cidadãos de parcos recursos financeiros não tinham, ou tinha apenas formalmente, acesso à Justiça por meio das varas cíveis, levando-se em consideração obstáculos econômicos, como as despesas com custas processuais e honorários advocatícios, além da precariedade do sistema de assistência judiciária. Em síntese: os juizados especiais não surgiram com o fito de retirar causas das varas comuns, mas, sim, para tornar acessível o Judiciário às pessoas mais simples, que dele estavam excluídas. Ao que tudo indica, a celeridade processual é a própria razão de ser dos juizados especiais, criados como alternativa à notória insuficiência dos órgãos da Justiça Comum que, em face de suas deficiências e imperfeições, obstaculizam a boa fluência da jurisdição. A essência do procedimento sumaríssimo está na dinamização da prestação jurisdicional, motivo pelo qual os demais princípios informativos guardam estreita relação com a celeridade processual. A redução e simplificação dos atos e termos, a irrecorribilidade das decisões interlocutórias, a concentração dos atos, tudo, enfim, foi disciplinado com a intenção de imprimir maior celeridade ao processo. Aliás, atualmente, até mesmo a Constituição da Republica Federativa do Brasil enaltece o princípio da celeridade, uma vez que, por meio de inclusão feita pela Emenda Constitucional n. 45, prevê, no inciso LXXVIII, do seu art. 5º que, a todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação. Agora, ainda mais, uma vez que positivada na própria Constituição Federal, a necessidade da razoável duração do processo impõe a adoção de meios que assegurem a celeridade na resolução dos conflitos, sem que se enfraqueça o princípio da igualdade.O desrespeito à técnica dos princípios que orientam o procedimento dos processos em trâmite pelos Juizados Especiais Cíveis, certamente contribuirá para o não desenvolvimento dos órgãos e não atendimento dos fins visados com sua criação.Ademais, admitir a concessão de tutela antecipatória a autores de ações impetradas perante o juizado especial é dar tratamento desigual às partes, haja vista que, conforme disposto nos artigos 41 e 48 da Lei 9.099\/95 e diante da inexistência de previsão legal, vigora nos juizados especiais cíveis a regra da irrecorribilidade imediata das decisões interlocutórias. Assim, ao conceder tutela antecipada e negar recurso ao requerido, estar-se-ia ferindo o princípio constitucional da ampla defesa, uma vez que o réu teria apenas o recurso inominado previsto no artigo 42 (ou apelação, como prefere alguns), para corrigir eventual decisão injusta.No Estado de Pernambuco, por exemplo, o entendimento do Colégio Recursal é no sentido da não admissão de concessão de antecipação de tutela, existindo, inclusive, enunciado que assim estabelece sobre o tema:\"ENUNCIADO nº 06 - MEDIDAS CAUTELARES - Nos Juizados Especiais não são admitidas medidas cautelares ou antecipações dos efeitos da tutela, por falta de expressa previsão da lei especial e por contrariar a sua sistemática processual. De verificar que a Lei n.º 9.099\/95 prestigia a concentração dos atos processuais, observando o princípio da celeridade. A remessa do feito ao juiz para qualquer decisão interlocutória, precedendo a sessão de conciliação, implica na desvirtuação do rito especial, sumaríssimo, em contradição com o próprio sistema\".Nessa mesma linha, são as decisões do Tribunal de Justiça daquele Estado, conforme pode ser constatado da ementa a seguir transcrita: MANDADO DE SEGURANÇA. TUTELA DE URGÊNCIA PERANTE OS JUIZADOS ESPECIAIS. INCABIMENTO. Enunciado nº 06 do I Colégio Recursal tornou incontroverso que \"nos Juizados Especiais não são admitidas medidas cautelares ou antecipações dos efeitos da tutela, por falta de expressa previsão da lei especial e por contrariar a sua sistemática processual. De verificar que a Lei nº 9.099\/95 prestigia a concentração dos atos processuais, observando o princípio da celeridade. A remessa do feito ao juiz para qualquer decisão interlocutória, precedendo a sessão de conciliação, implica na desvirtuação do rito especial, sumaríssimo, em contradição com o próprio sistema\" ( D.P.J., de 17 de abril de 1998 ). A impetração do \"mandamus\" hostiliza a decisão interlocutória afastada da sistemática da Lei nº 9.099\/95 quando ofertou efeitos de antecipação da tutela em ação aforada, por opção do autor, perante os Juizados Especiais Cíveis. Os instrumentos-institutos dos arts. 273 e 798 do Código de Processo Civil e do parágrafo 3º do art. 84 da Lei nº 8.078\/90 ( Código de Proteção e Defesa do Consumidor ) são operativos da Justiça Ordinária, não tendo incidência prevista para as ações opcionalmente propostas em Juizados Especiais que dispõem de procedimento próprio, autônomo, cuja operacionalidade reclama uma agilização processual compatível com o próprio sistema, para tanto munida de instrumentos específicos, os quais buscam a rápida solução do litigio pela conciliação ou pela presteza do julgamento. A aplicação subsidiária daqueles institutos descaracteriza o sistema dos Juizados Especiais. A decisão concessiva de tutela de urgência, em sede dos Juizados, não tem amparo legal, à falta de previsão expressa da lei, não se confortando, destarte, com a idéia-força dos princípios que norteiam o procedimento sumaríssimo. Concessão da segurança, à unanimidade, para anular a decisão interlocutória proferida.(Mandado de Segurança - Recurso nº 00060\/1998 - JUIZADO ESPECIAL DAS RELAÇÕES DE CONSUMO - Relator : JONES FIGUEIREDO ALVES - 29\/09\/1998 ).Por seu turno, a Lei nº 10.259\/01, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal, ao contrário do seu equivalente para a Justiça Estadual, estabeleceu no art. 4º a possibilidade do juiz, de ofício ou a requerimento das partes, deferir medidas cautelares no curso do processo, para evitar dano de difícil reparação e, diante de tal possibilidade, ao contrário dos Juizados Especiais Estaduais (art. 41), foi estabelecido recurso para esta decisão interlocutória (art. 5º da Lei nº 10.259\/01). Vê-se, com isso, que foi intenção do legislador possibilitar a concessão de medidas cautelares apenas nos juizados especiais federais, não o fazendo para os juizados especiais estaduais.Esse posicionamento encontra amparo na renomada obra de Ricardo Cunha Chimenti:Diante dos princípios da celeridade (art.2º da Lei n. 9.099\/95) e da concentração, que determinam a solução de todos os incidentes no curso da audiência ou na própria sentença (art. 29), a quase-totalidade da doutrina sustenta a irrecorribilidade das decisões interlocutórias proferidas na fase de conhecimento do processo. Como decorrência, tais decisões não transitam em julgado e poderão ser impugnadas no próprio recurso interposto contra sentença, sendo por isso incabível o agravo de instrumento.Outro problema que surge é a vedação legal de concessão de tutela antecipada ex officio, o que inviabiliza tal benefício ao cidadão leigo (nas ações em que é dispensada a presença de advogado), que dificilmente saberá que pode requerer ou como requerer.Nota-se, por todo o exposto, que o sistema processual dos juizados especiais não foi pensado para atender esse tipo de pretensão, não havendo que se cogitar de negativa ao acesso à justiça, haja vista a natureza opcional do Juizado Especial, conforme preceitua o artigo 3º, parágrafo 3º, da Lei 9.099\/95, cabendo aos autores de um processo escolher entre os juizados especiais e a justiça comum como jurisdição competente para o julgamento de suas ações.A opção pelo procedimento sumaríssimo implica em renunciar a alguns institutos, dentre eles a possibilidade de obtenção de antecipação de tutela, que pode perfeitamente ser pleiteada perante a Justiça Comum, com as peculiaridades lá inerentes, inclusive, com benefícios de justiça gratuita, se for o caso.José Carlos Barbosa Moreira bem sintetiza esse posicionamento, quando afirma: \"Iniciativa aberta ao Poder Judiciário - e, mais do que aberta, imposta pelo texto constitucional - é a de aproximar a Justiça do grosso da população, com o propósito, entre outros, de eliminar ou reduzir barreiras culturais. Todos sabemos que o cidadão comum não se sente à vontade nos recintos tradicionais em que se exerce a função jurisdicional: tudo aí se lhe afigura estranho, misterioso, e não é de admirar que lhe inspire mais desconfiança e temor do que tranquilidade. Menor dose de solenidade e formalismo contribuirá para suavizar o desconforto do ingresso em juízo. É a filosofia em que se embebem, ou deveriam embeber-se, os Juizados Especiais previstos no art. 98, I, da CF 1988: nem por outra razão, ao redigir-se o art. 2º da L. 9.099\/95, reguladora da matéria, se incluíram entre os critérios a serem observados no processo o da simplicidade e o da informalidade.\"Como é cediço, os juizados especiais estão muito distantes da realidade para a qual foram criados. Atualmente, os cartórios contam com excessivo número de processos e insuficientes recursos para o atendimento satisfatório daqueles que, em tese, buscam a solução mais rápida de seus conflitos. Medidas de modernização e reestruturação do Poder Judiciário, como a revisão das taxas judiciárias para a justiça comum, contribuíram em muito para a migração de ações para a justiça especial.Barbosa Moreira, complementando sua exposição anterior, com muita propriedade afirma que \"Dilatar a competência dos Juizados Especiais importaria, obviamente, aumentarlhes a carga de trabalho. Dada a dificuldade de obter recursos, materiais e humanos, que permitissem multiplicar esses órgãos em medida considerável, fatalmente nos veríamos a braços com o ingurgitamento de uma via judicial que se quer desatravancada e rápida. De certo grau de obstrução já se notam, aliás, sintomas aqui e ali, a provocar demoras incompatíveis com o espírito que presidiu à criação dos Juizados. É o caso de lembrar a observação irônica de autor norte-americano, que comparava a instituição de um sistema judiciário com a construção de uma estrada: quanto melhor a estrada, maior o tráfego; ora, o aumento do tráfego, por sua vez, faz piorar a estrada..\".Por todo o exposto é que indefiro a antecipação da tutela pleiteada.Cite(m)-se e intime(m)-se. - ADV: TOMAS HENRIQUE MACHADO (OAB 308634\/SP), FREDERICO ANTONIO DO NASCIMENTO (OAB 172794\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0429\/2016\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VINICIUS RODRIGUES VIEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE ASSIS MATOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"472","paginaFinal":"472","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"735877","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15517939","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"136407","usuarioCadastro":"alexander.prates","dataHoraCadastro":"Sep  5 2016 09:08:16:047AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":"0060\/1998","numeroUnificado":"1030341-70.2016.8.26.0506|0060\/1998|099\/95","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"732841956","codPublicacaoOrigem":"1185530486","dataDivulgacao":"Aug 11 2017 12:00:00:000AM","dataPublicacao":"Aug 14 2017 12:00:00:000AM","numero":"1030341-70.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2408","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1030341-70.2016.8.26.0506 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Maria de Fátima Corrêa Fogaça - Banco Itau - Unibanco S\/A - Vistos.Fls. 254: já tendo sido apresentada contestação (fls. 183\/186), defiro o cancelamento da audiência designada às fls. 251, intimando-se com urgência.Sem prejuízo, intimem-se as partes para, no prazo de 10 dias, informarem acerca do interesse na produção de prova oral, salientando que a designação de audiência de instrução fica condicionada à apresentação prévia de rol de testemunhas, até o máximo de 3 (três) para cada parte.Int.NOTA DE CARTÓRIO: No Juizado Especial Cível não se aplica o disposto no art. 219 do Código de Processo Civil. Os prazos não são contados em dias úteis. Conforme Comunicado Conjunto 380\/2016, item 2.2, letra \"d\", a contagem de prazos nos Juizados Especiais Cíveis e da Fazenda observará a contagem em dias corridos. Ressaltamos que esse entendimento foi aprovado, por maioria de votos, no X FOJESP - Fórum de Juizados Especiais do Estado de São Paulo, realizado em 18\/03\/2016. Todos os enunciados foram divulgados no DJE de 29\/03\/2016, pág. 16 e 17. - ADV: TOMAS HENRIQUE MACHADO (OAB 308634\/SP), EDUARDO SANTOS FAIANI (OAB 243891\/SP), ADAMS GIAGIO (OAB 195657\/SP), FREDERICO ANTONIO DO NASCIMENTO (OAB 172794\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0310\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VINICIUS RODRIGUES VIEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE ASSIS MATOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"395","paginaFinal":"395","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"912201","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25203477","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Aug 10 2017 10:52:40:110PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030341-70.2016.8.26.0506","numeroAntigo":"380\/2016","numeroUnificado":"1030341-70.2016.8.26.0506|380\/2016|.","numeroInstancia":"1","emailCorrigido":"0"}]}