{"numero":"1032967-88.2016.8.26.0562","processos":[{"processo":"1032967-88.2016.8.26.0562","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Espécies de Contratos","outros_assuntos":"Reajuste de Prestações","local_fisico":null,"distribuicao":"28\/10\/2016 às 19:04 - Livre\n11ª Vara Cível - Foro de Santos","juiz":"Daniel Ribeiro de Paula","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 57.652,00","partes":[{"tipo":"Reqte","nome":"Ruth Abrahao Jahjah"},{"tipo":"Reqdo","nome":"Banco Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Jose Roberto Jahjah Ferrari"},{"tipo":"Advogado","nome":"Jorge Donizeti Sanchez"}],"andamentos":[{"data":"13\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70288700-1 Tipo da Petição: Petição Intermediária Data: 13\/09\/2017 15:35","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0387\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 1289\/1303","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0387\/2017 Teor do ato: Ante o exposto, julgo PARCIALMENTE PROCEDENTE o pedido, com resolução de mérito, nos termos do artigo 487, inciso I, do CPC, para DETERMINAR que o requerido se abstenha de efetuar desconto mensal, na conta corrente da autora indicada na inicial, somados à eventuais descontos realizados na folha de pagamento da autora, em patamar superior a 30% do valor líquido por ela recebido a título de vencimentos, equivalente ao bruto menos os descontos legais, sob pena de multa de R$ 2.000,00 por desconto indevido, a ser revertido em favor da autora, tornando definitiva a tutela de urgência deferida a fls. 21\/22, observado o v. Acórdão de fls. 145\/155.Diante da sucumbência majoritária, condeno o requerido ao pagamento das custas e despesas processuais, além de honorários advocatícios do advogado do requerente que fixo em 10% (dez por cento) sobre o valor da causa, já que o valor da condenação é ilíquido.Sentença submetida ao rito do artigo 523 do CPC, devendo o credor apresentar cálculos e dar andamento à execução.P.R.I.C. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, julgo PARCIALMENTE PROCEDENTE o pedido, com resolução de mérito, nos termos do artigo 487, inciso I, do CPC, para DETERMINAR que o requerido se abstenha de efetuar desconto mensal, na conta corrente da autora indicada na inicial, somados à eventuais descontos realizados na folha de pagamento da autora, em patamar superior a 30% do valor líquido por ela recebido a título de vencimentos, equivalente ao bruto menos os descontos legais, sob pena de multa de R$ 2.000,00 por desconto indevido, a ser revertido em favor da autora, tornando definitiva a tutela de urgência deferida a fls. 21\/22, observado o v. Acórdão de fls. 145\/155.Diante da sucumbência majoritária, condeno o requerido ao pagamento das custas e despesas processuais, além de honorários advocatícios do advogado do requerente que fixo em 10% (dez por cento) sobre o valor da causa, já que o valor da condenação é ilíquido.Sentença submetida ao rito do artigo 523 do CPC, devendo o credor apresentar cálculos e dar andamento à execução.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1032967-88.2016.8.26.0562 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1032967-88.2016.8.26.0562\nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Ruth Abrahao  Jahjah\nRequerido : Banco Itaú Unibanco  S\/A\nPrioridade Idoso\nJuiz(a)   de   Direito:   Dr(a).   Fábio   Sznifer\nVistos.\nRUTH  ABRAHÃO  JAHJAH  ajuizou  ação  revisional  de  empréstimos  \nconsignados   com  pedido  de  tutela  antecipada  em  face  de  BANCO  ITAÚ  UNIBANCO  S\/A , \nambos  devidamente  qualificados,  alegando  a  autora  ser  aposentada  e  recebe r os  benefícios  através  \ncrédito  em  conta  corrente  na  instituição  financeira  requerida,  mas  que  vem  sofrendo  descontos  de  \nempréstimos  e  renegociações  obtidas  com  a  ré,  em  patamar  superior  a  80%  de  seus  vencimentos.  \nEm  continuação,  alega  que  o  empréstimo  consignado  supera  os  seus  rendimentos,  de  modo  que  os  \ndescontos  prejudicam  a  sua  sobrevivência.  Afirma  que  os  contratos  realizados  com  o  requerido  são  \nabusivos,  sendo  essencial  a  sua  revisão.  Assim,  formulou  pedido  de  tutela  antecipada,  e  requereu  a  \nlimitação  dos  descontos  no  percentual  de  30%  de  seus  rendimentos.\nA  tutela  antecipada  foi  deferida  para  limitação  dos  descontos  nos  vencimentos  da  \nautora  no  percentual  de  30%  de  seus  rendimentos  (fls.21\/22).\nDevidamente  citado,  o  réu  apresentou  contestação  (fls.  48\/51)  e  juntou  \ndocumentos  (fls.66\/107),  sustentando  que  o  contrato  foi  realizado  de  maneira  consensual,  devendo  \nprevalecer  a  autonomia  da  vontade.  Afirma  que  a  própria  autora  escolheu  o  modo  de  pagamento  a  \nafastar  a  alegação  de  abuso.  Informou  a  existência  de  dois  contratos  de  empréstimo  celebrados  \ncom  a  autora  e  sustenta  a  legalidade  dos  descontos,  mesmo  em  valor  superior  a  30%  da  \nremuneração  da  autora,  uma  vez  que  tal  restrição  é  imposta  somente  aos  empréstimos  \nconsignados.  Ademais,  alega  que  não  há  desconto  em  folha  ou  sobre  benefício  previdenciário,  mas  \nsobre  verbas  constantes  em  conta  corrente,  montante  este  inconfundível  com  o  empréstimo  \nconsignado  da  folha  salarial,  inatingível  pela  limitação  prevista  em  Lei.  Por  fim,  requereu  a \nimprocedência  dos  pedidos  da  autora.\nHouve  réplica  (fls.  117\/124),  reiterando  os  pedidos  realizados  na  exordial.\n  Após  decisão  de  encerramento  da  instrução  (fls.  169),  as  partes  apresentaram  \nalegações  finais  (fls.  170\/173  e  174\/175).\nÉ  O  RELATÓRIO.  FUNDAMENTO  E DECIDO.\nJulgo  a  lide  no  estado  em  que  se  encontra,  porquanto  desnecessária  a  produção  de  \noutras  provas,  nos  termos  do  artigo  355,  inciso  I,  do  CPC.  Ademais,  nenhuma  das  partes  \napresentou  resistência  ao  encerramento  da  instrução,  a  revelar  inequívoca  preclusão.\nDefiro  os  benefícios  da  justiça  gratuita  em  favor  da  autora.  Anote-se.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código 17D0578. Este documento é cópia do original, assinado digitalmente por FABIO SZNIFER, liberado nos autos em 28\/08\/2017 às 15:06 . fls. 176\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1032967-88.2016.8.26.0562 - lauda  2\nNão\n há  preliminares.  As  partes  são  legítimas  e  bem  representadas.  O  pedido  é  \npossível,  jurídico,  certo  e  determinado.  \nNo  mérito,  a  ação  é  parcialmente  procedente,  para  limitar  os  descontos  do  débito  \nem  tão  somente  30%  dos  vencimentos  da  autora,  seja  com  desconto  em  folha  de  pagamento,  seja  \ncom  desconto  na  conta  correspondente  em  que  recebe  os  proventos  a  título  de  aposentadoria.\nEm  relação  ao  pedido  de  revisão  do  contrato,  verifico  que  a  autora  não  apresentou  \ncausa  de  pedir  clara,  nem  discriminou  as  parcelas  incontroversas,  não  cumprindo  com  o  artigo  \n330,  §2º,  do  CPC.\nAdemais,  não  há  qualquer  razão  de  fato  ou  de  direito  estampada  na  petição  inicial  \nque  recomende  a  revisão  dos  valores  contratados,  de  modo  que  deve  prevalecer  a  força  obrigatória  \ndos  contratos,  princípio  basilar  dos  negócios  jurídicos.  Logo,  inexistindo  claras  razões  para  a \nrevisão  do  contrato,  deverá  prevalecer  as  suas  disposições  quanto  ao  valor  de  débito  existente  em  \ncada  um  dos  contratos.\nEm  continuação,  quanto  ao  pedido  de  limitação  dos  descontos  realizados  pelo  \nbanco  réu,  razão  assiste  a  autora.  Com  efeito,  inquestionável  o  débito  da  autora  com  o  banco  \nrequerido,  conforme  se  verifica  dos  documentos  de  fls.  16\/20  e  fls.  66\/107.\nÉ   possível  identificar  que  estão  presentes,  no  caso  em  tela,  os  requisitos  \nnecessários  a  redução  dos  descontos  sofridos  pela  autora,  notadamente  aposentada,  quanto  aos  \nvencimentos  que  recebe  para  pagamento  de  empréstimos.  Patente  a  relação  jurídica  existente  entre  \nas  partes,  bem  como  dos  descontos  nos  vencimentos  da  autora  que  o  consomem  em  parcela  \nsignificativa.\nNeste diapasão,  é  de  se  balizar  a  questão  pelo  Princípio  da  Razoabilidade,  sendo  \ncerto  que  o  desconto  de  valor  excessivo  fere  a  Dignidade  da  Pessoa  Humana.  Vale  dizer  que  a  \norientação  preconizada  pelo  Superior  Tribunal  de  Justiça  caminha  no  sentido  de  não  se  admitir  que  \na  instituição  financeira  se  aproprie  integralmente  do  salário  do  cliente  depositado  em  sua  conta  \ncorrente,  com  o  objetivo  de  solver  a  divida  decorrente  do  contrato  de  empréstimo,  ainda  que  exista  \nprevisão  contratual  para  tanto,  devendo  ser  observado  o  princípio  da  razoabilidade.\nTendo  em  vista  o  caráter  alimentar  dos  vencimentos  e  o  princípio  da  \nrazoabilidade,  mostram-se  excessivos,  na  hipótese,  os  descontos  referentes  às  consignações  em  \nfolha  de  pagamento  em  valor  superior  à  margem  consignável,  de  modo  que  lhe  assiste  razão  em  \nbuscar  a  limitação  de  tais  descontos,  visando  assegurar  o  adimplemento  das  dívidas  como  o  \nsustento  de  sua  família.\nCom  efeito,  com  relação  aos  servidor  públicos  federais,  vigora  os  termos  do  \nDecreto  8690\/16  (que  revogou  o  Decreto  6.386\/2008),  mais  precisamente  em  seu  art.  5 o: “A  soma  \nmensal  das  consignações  não  excederá  trinta  e  cinco  por  cento  do  valor  da  remuneração,  do  \nsubsídio,  do  salário,  do  provento  ou  da  pensão  do  consignado,  sendo  cinco  por  cento  reservados  \nexclusivamente  para:  I  -  a  amortização  de  despesas  contraídas  por  meio  de  cartão  de  crédito;  ou  \nII  -  a  utilização  com  a  finalidade  de  saque  por  meio  de  cartão  de  crédito.\"  Portanto  a  \"margem  \nconsignável\"  dos  servidores  da  Administração  está  limitada  em  30%  (trinta  por  cento).  Isto  é,  “a  \nsoma  mensal  de  empréstimo  consignado  facultativo  de  cada  servidor  não  poderá  exceder  o  valor  \nequivalente  a  trinta  por  cento  da  diferença  entre  a  remuneração  e  a  consignação  compulsória”.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código 17D0578. Este documento é cópia do original, assinado digitalmente por FABIO SZNIFER, liberado nos autos em 28\/08\/2017 às 15:06 . fls. 177\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1032967-88.2016.8.26.0562 - lauda  3\nNo\n caso  dos  titulares  de  benefícios  de  aposentadoria  e  pensão  do  Regime  Geral  de  \nPrevidência  Social  vigora  a Lei  nº  10.820  de  17  de  dezembro  de  2003,  que  estabeleceu  mais  \nprecisamente  no  §  5º  do  art.6º,  que  os  descontos  e  as  retenções  não  poderão  ultrapassar  o  limite  de  \n35%  (trinta  e  cinco  por  cento)  do  valor  dos  benefícios,  sendo  5%  (cinco  por  cento)  destinados  \nexclusivamente  para  a  amortização  de  despesas  contraídas  por  meio  de  cartão  de  crédito;  ou  a  \nutilização  com  a  finalidade  de  saque  por  meio  do  cartão  de  crédito.  Logo,  a  margem  consignável  \ndos  titulares  de  benefícios  de  aposentadoria  e pensão  do  Regime  Geral  de  Previdência  Social  \ncorresponde  a  30%  (trinta  por  cento),  tornando-se  equânime  à  legislação  federal  para  casos  \nSimilares.\nAssim, é  de  se  aplicar  Lei  nº  10.820\/2003,  que  dispõe  sobre  descontos  em  \nempréstimos  consignados  e  debitados  em  folha  de  pagamento  ou  conta  corrente,  limitando  o  \ndesconto  para  titulares  de  benefícios  de  aposentadoria  e  pensão  em  trinta  por  cento.\nÉ  certo  que  a  autora  efetuou  mais  de  um  empréstimo,  ignorando  sua  capacidade  de  \npagamento,  o  que  poderia  culminar  com  a  rejeição  de  seu  pedido.  Contudo,  trata-se  de  \nacontecimento  previsível  e  corriqueiro,  de  modo  que  o  Banco  credor  não  pode  ignorar  as  \ninformações  cadastrais  de  seu  cliente,  que  relata  todos  os  empréstimos  já  concedidos.  Assim,  o  \npróprio  banco  agiu  ilicitamente  em  conceder  os  empréstimos  consignados,  sem  sequer  se  atentar  \npara  os  enormes  descontos  realizados  em  desfavor  da  devedora.\nA  Instituição  Financeira,  ao  conceder  empréstimos  a  correntistas,  deve  deter  \ninformações  precisas  sobre  a  situação  pessoal  de  cada  um,  principalmente  no  que  diz  respeito  ao  \nvalor  dos  salários,  os  empréstimos  e  as  prestações  em  andamento,  a  margem  consignável  e,  em  \nconsequência,  a  capacidade  de  pagamento.  Assim,  de  posse  de  tais  informações  em  seu  banco  de  \ndados,  assume  conduta  responsável  ao  efetuar  empréstimos.\nDiante  da  previsão  legislativa,  não  há  como  admitir-se  que  os  vencimentos  da  \ncorrentista  sejam  totalmente  absorvidos  para  pagamento  de  dívidas,  levando-a  a  uma  situação  de  \npenúria,  causando  prejuízo  à  sua  sobrevivência.  Deste  modo,  há  que  se  permitir  a  limitação  dos  \ndescontos,  privilegiando-se  a  dignidade  da  pessoa  humana,  bem  assim  a  própria  sobrevivência,  \nprincípios  que  não  podem  ser  afastados  em  casos  tais,  impondo-se  a  requerida  responder,  em  certa  \nmedida,  pelos  atos  que  facilitaram  o  débito  acumulado  e  o  excesso  dos  descontos  em  folha  ou  no  \npróprio  saldo  em  conta  corrente.\nDe  fato,  os  descontos  efetuados  comprometem  a  subsistência  da  autora,  uma  vez  \nque  consomem  quase  que  a  totalidade  do  que  recebe  a  título  de  benefício  de  aposentadoria,  sendo  \nrazoável  a  sua  redução,  conforme  pleiteia.  Tal  afirmação  se  extrai  dos  extratos  de  fls.  19\/20  em  \nque  se  percebe  o  desconto,  pelo  Banco  réu,  da  totalidade  dos  proventos  recebidos  a  título  de  \nsalário  da  autora.\nNeste ponto,  cabe  enfatizar  que  irrelevante  se  o  desconto  é  efetuado  na  folha  de  \npagamento,  ou  na  conta  corrente  da  autora.  Com  efeito,  conforme  as  provas  acima  mencionadas,  \nhá  inequívoca  cobrança  para  além  da  margem  consignável,  afetando  diretamente  a  dignidade  da  \nparte  autora  e  sua  sobrevivência,  de  modo  que  deve  prevalecer  a  disposição  legal  e  a \njurisprudência  do  E.  STJ.\nEntender  diversamente  possibilitaria  flagrante  desrespeito  aos  princípios  \nconstitucionais  da  dignidade  da  pessoa  humana,  bem  como  do  artigo  7º,  inciso  X,  da  Carta  Magna,  \nque  prevê  a  proteção  salarial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código 17D0578. Este documento é cópia do original, assinado digitalmente por FABIO SZNIFER, liberado nos autos em 28\/08\/2017 às 15:06 . fls. 178\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1032967-88.2016.8.26.0562 - lauda  4\nAdemais,\n no  mesmo  sentido  da  presente  decisão,  pela  inviabilidade  de  desconto  \nacima  de  30%  dos  vencimentos  líquidos  do  devedor,  há  ampla  jurisprudência:\n“Trata-se  de  recurso  especial  (...),  fundamentado  no  artigo  105,  inciso  \nIII,  alíneas  \"a\"  e  “c”,  da  Constituição  Federal,  manejado  em  face  de  \nacórdão  proferido  pelo  Tribunal  de  Justiça  do  Estado  do  Paraná.  Nas  \nrazões  do  especial,  alega  a  parte  recorrente,  violação  dos  artigos  187  e  \n944  do  CC,  535  e  649,  IV,  do  CPC,  6º,  IV  e  V,  14,  caput,  e  51,  I  e  IV,  do  \nCDC  e  à  Súmula  297\/STJ  e  dissídio  jurisprudencial.(...)  Com  efeito,  no  \nque  pertine  ao  desconto  em  folha,  a  decisão  proferida  pelo  Tribunal  a  \nquo,  ao  limitar  em  30%  (trinta  por  cento)  os  descontos  decorrentes  de  \nempréstimo  bancário  efetuados  na  conta-corrente  do  ora  recorrente,  \nestá  em  consonância  com  o  posicionamento  firmado  por  este  Egrégio  \nTribunal,  no  sentido  de  não  se  admitir  que  a  instituição  financeira  se  \naproprie  integralmente  do  salário  do  cliente  depositado  em  sua  conta-\ncorrente,  com  o  objetivo  de  solver  a  dívida  decorrente  do  contrato  de  \nempréstimo,  ainda  que  exista  previsão  contratual  para  tanto.  Isso  \nporque,  tais  verbas,  por  terem  nítido  caráter  alimentar,  não  podem  \nsofrer  qualquer  tipo  de constrição”  (STJ,  Resp  1.227.376-PR  \n(2010\/0218179-1),  3ª-T.,  j.  em  7.2.2011,  Rel.  o  Min.  VASCO  DELLA  \nGIUSTINA).\nAÇÃO  REVISIONAL  Contrato  de  Financiamento  Desconto  em  folha  de  \npagamento  -  Pretensão  de  reforma  da  sentença  que  limitou  o  desconto  \nde  parcelas  de  empréstimo  consignado  em  folha  de  pagamento  e  por  \nmeio  de  débito  em  conta  corrente  em  importância  equivalente  a  30%  do  \nsalário  líquido  do  autor  -  Descabimento  -  Hipótese  em  que  a \namortização  do  mútuo  bancário,  com  a  retenção  de  salário  do  apelado,  \natinge  patamares  que  prejudicam  a  própria  subsistência  do  mutuário  e  \nde  sua  família,  o  que  não  pode  ser  admitido  -  Total  do  desconto  que  deve  \nse  limitar  a  trinta  por  cento  do  valor  da  remuneração  percebida  pelo  \nmutuário  Recurso  Desprovido”  (TJSP,  Apel.  n° \n0004190-77.2009.8.26.0038,  13ª  Câmara  de  Dir.  Priv.,  v.u.,  j.  16.3.2011,  \nRel.  a  Desª.  ANA  DE  LOURDES  COUTINHO  SILVA).\nTUTELA  ANTECIPADA  Ação  declaratória  de  ilegalidade  de  retenção  de  \nsalário  Concessão  parcial  Contrato  de  abertura  de  crédito  Descontos  \nrealizados  em  razão  de  seis  empréstimos  concedidos  pelo  banco  Banco  \nautorizado  a  proceder  descontos  das  parcelas  dos  três  primeiros  \nempréstimos  contraídos  e  assim  sucessivamente,  a  título  de  amortização  \nda  dívida,  mas  somente  até  o  limite  de  30%  (trinta  por  cento)  do  salário  \nlíquido  da  autora  Razoabilidade  Agravada  que  usufruiu  do  capital  \nmutuado  pelo  banco  e  não  pode  esquivar-se  de  cumprir  sua  parte  \ncontratual  Recurso  não  provido.  (Agravo  de  Instrumento  n.  7.288.036-7  \nMarília  24ª  Câmara  de  Direito  Privado  Relator:  Cardoso  Neto  04.12.08  \nV.U.  Voto  n.  10333).\n“EMPRÉSTIMO  CONSIGNADO  -  Ação  cautelar  -  Cessação  total  dos  \ndescontos  incidentes  em  folha  de  pagamento  e  conta  corrente  do  autor  -  \nInadmissibilidade  -  Autorização  do  devedor,  que  se  beneficiou  do  mútuo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código 17D0578. Este documento é cópia do original, assinado digitalmente por FABIO SZNIFER, liberado nos autos em 28\/08\/2017 às 15:06 . fls. 179\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1032967-88.2016.8.26.0562 - lauda  5\nconcedido\n nessas  condições  -  Abusividade  do  desconto  -  Necessidade  de  \nse  fixar  um  percentual  máximo  razoável  que  não  comprometa  o  devedor  \n-  Descontos  que  devem  se  limitar  a  30%  do  vencimento  líquido  daquele  -  \nRecurso  provido  em  parte,  por  maioria”  (TJSP  Ap.  nº  7.004.933-7  Des.  \nRel.  Cândido  Alem  16ª  Câmara  de  Direito  Privado  j.  29\/09\/2009).\nDesta  forma,  importante  ressaltar  que  a  limitação  deve  incidir  na  forma  \ndeterminada  na  decisão  de  fls.  21\/22,  somente  a  partir  da  intimação  do  requerido  realizada  nestes  \nautos,  momento  em  que  o  mesmo  foi  constituído  em  mora  (NCPC,  art.  240),  razão  pela  qual,  não  \nhá  que  se  falar  em  devolução  dos  valores  já  descontados  em  percentual  diverso  ao  limite  em  \nquestão  em  data  pretérita,  já  que  a  existência  do  débito  é  incontroversa,  autorizando,  inclusive,  a  \nCompensação.\nAnte o  exposto,  julgo  PARCIALMENTE  PROCEDENTE  o  pedido,  com  \nresolução  de  mérito,  nos  termos  do  artigo  487,  inciso  I,  do  CPC,  para  DETERMINAR  que  o  \nrequerido  se  abstenha  de  efetuar  desconto  mensal,  na  conta  corrente  da  autora  indicada  na  inicial,  \nsomados  à  eventuais  descontos  realizados  na  folha  de  pagamento  da  autora,  em  patamar  superior  a  \n30%  do  valor  líquido  por  ela  recebido  a  título  de  vencimentos,  equivalente  ao  bruto  menos  os  \ndescontos  legais,  sob  pena  de  multa  de  R$  2.000,00  por  desconto  indevido,  a  ser  revertido  em  \nfavor  da  autora,  tornando  definitiva  a  tutela  de  urgência  deferida  a  fls.  21\/22 ,  observado  o  v.  \nAcórdão  de  fls.  145\/155 .\nDiante  da  sucumbência  majoritária ,  condeno  o  requerido  ao  pagamento  das  custas  \ne  despesas  processuais,  além  de  honorários  advocatícios  do  advogado  do  requerente  que  fixo  em  \n10%  (dez  por  cento)  sobre  o  valor  da  causa,  já  que  o  valor  da  condenação  é  ilíquido.\nSentença  submetida  ao  rito  do  artigo  523  do  CPC,  devendo  o  credor  apresentar  \ncálculos  e  dar  andamento  à  execução.\nP.R.I.C.\nSantos , 25  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código 17D0578. Este documento é cópia do original, assinado digitalmente por FABIO SZNIFER, liberado nos autos em 28\/08\/2017 às 15:06 . fls. 180"}},{"data":"10\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WSTS.17.70246012-1 Tipo da Petição: Alegações Finais Data: 08\/08\/2017 18:11","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WSTS.17.70244615-3 Tipo da Petição: Alegações Finais Data: 08\/08\/2017 10:33","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0328\/2017 Data da Disponibilização: 26\/07\/2017 Data da Publicação: 27\/07\/2017 Número do Diário: 2396 Página: 1145\/1156","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Remetido ao DJE   Relação: 0328\/2017 Teor do ato: Vistos.Não havendo provas a serem produzidas, declaro encerrada a instrução, substituindo os debates orais por memoriais e concedendo às partes o prazo comum de 20 dias para a sua protocolização, observando-se, contudo, o parágrafo 2º, do artigo 107 do NCPC.Intime-se. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Decisão Proferida    Vistos.Não havendo provas a serem produzidas, declaro encerrada a instrução, substituindo os debates orais por memoriais e concedendo às partes o prazo comum de 20 dias para a sua protocolização, observando-se, contudo, o parágrafo 2º, do artigo 107 do NCPC.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nProcesso nº 1032967-88.2016.8.26.0562  - p.  1\nDECISÃO\nProcesso  nº: 1032967-88.2016.8.26.0562  \nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Ruth Abrahao  Jahjah\nRequerido : Banco Itaú Unibanco  S\/A\nPrioridade Idoso\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\nNão havendo  provas  a  serem  produzidas,  declaro  encerrada  a  instrução,  \nsubstituindo os  debates  orais  por  memoriais  e  concedendo  às  partes  o  prazo  comum  de  20  dias  \npara a  sua  protocolização,  observando-se,  contudo,  o  parágrafo  2º,  do  artigo  107  do  NCPC.\nIntime-se.\nSantos , 20  de  julho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código 165DE98. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 21\/07\/2017 às 15:51 . fls. 168"}},{"data":"20\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70219861-3 Tipo da Petição: Petições Diversas Data: 19\/07\/2017 13:55","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0281\/2017 Data da Disponibilização: 27\/06\/2017 Data da Publicação: 28\/06\/2017 Número do Diário: 2375 Página: 1028\/1035","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Remetido ao DJE   Relação: 0281\/2017 Teor do ato: Vistos.Manifeste-se o réu sobre a petição de fls. 139\/141. Int. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Determinada a Manifestação do Requerido\/Executado    Vistos.Manifeste-se o réu sobre a petição de fls. 139\/141. Int.","anexo":{"label":"Determinada a Manifestação do Requerido\/Executado","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1032967-88.2016.8.26.0562\nClasse  – Assunto: Procedimento Comum - Espécies  de Contratos\nRequerente : Ruth Abrahao  Jahjah\nRequerido : Banco Itaú Unibanco  S\/A\nPrioridade Idoso\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\nManifeste-se  o  réu  sobre  a  petição  de  fls.  139\/141.  \nInt.\nSantos , 23  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código 14E684B. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 23\/06\/2017 às 17:59 . fls. 165"}},{"data":"23\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo sem que o requerido tenha se manifestado nos autos.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"02\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70120275-7 Tipo da Petição: Petição Intermediária Data: 02\/05\/2017 14:06","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0176\/2017 Data da Disponibilização: 26\/04\/2017 Data da Publicação: 27\/04\/2017 Número do Diário: 2334 Página: 966\/979","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"Remetido ao DJE   Relação: 0176\/2017 Teor do ato: Vistos.Fls. 145\/158: Ciência às partes.Anote-se a decisão do recurso interposto.Int. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Despacho    Vistos.Fls. 145\/158: Ciência às partes.Anote-se a decisão do recurso interposto.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1032967-88.2016.8.26.0562\nClasse  – Assunto: Procedimento Comum - Espécies  de Contratos\nRequerente : Ruth Abrahao  Jahjah\nRequerido : Banco Itaú Unibanco  S\/A\nPrioridade Idoso\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\nFls.  145\/158:  Ciência  às  partes.\nAnote-se  a  decisão  do  recurso  interposto.\nInt.  \nSantos , 19  de  abril  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código 12891A1. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 20\/04\/2017 às 12:18 . fls. 160"}},{"data":"19\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo sem que a autora tenha se manifestado sobre a certidão de fls. 144.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"19\/04\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"22\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0070\/2017 Data da Disponibilização: 22\/02\/2017 Data da Publicação: 23\/02\/2017 Número do Diário: 2294 Página: 1082\/1095","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Remetido ao DJE   Relação: 0070\/2017 Teor do ato: Ciência à parte autora sobre os documentos apresentados às fls. 128\/136. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Ato Ordinatório Praticado    Ciência à parte autora sobre os documentos apresentados às fls. 128\/136.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70032907-9 Tipo da Petição: Petições Diversas Data: 13\/02\/2017 15:52","anexo":"Não existe anexo"},{"data":"09\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70029267-1 Tipo da Petição: Petições Diversas Data: 09\/02\/2017 15:20","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0028\/2017 Data da Disponibilização: 08\/02\/2017 Data da Publicação: 09\/02\/2017 Número do Diário: 2284 Página: 981\/992","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70016184-4 Tipo da Petição: Petição Intermediária Data: 30\/01\/2017 14:57","anexo":"Não existe anexo"},{"data":"25\/01\/2017","descricao":"Remetido ao DJE   Relação: 0028\/2017 Teor do ato: Vistos.Especifiquem as partes as provas que pretendem produzir, em 5 dias, justificando a pertinência, sob pena de preclusão. No mesmo prazo, manifestem interesse na designação de audiência de conciliação.Decorrido o prazo, tornem conclusos para a apreciação devidamente fundamentada das manifestações ou para o julgamento antecipado, na forma do artigo 355 do NCPC.Fls. 125: Ciência ao réu.Int. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"25\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70012693-3 Tipo da Petição: Petições Diversas Data: 25\/01\/2017 11:14","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Especifiquem as partes as provas que pretendem produzir, em 5 dias, justificando a pertinência, sob pena de preclusão. No mesmo prazo, manifestem interesse na designação de audiência de conciliação.Decorrido o prazo, tornem conclusos para a apreciação devidamente fundamentada das manifestações ou para o julgamento antecipado, na forma do artigo 355 do NCPC.Fls. 125: Ciência ao réu.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1032967-88.2016.8.26.0562\nClasse  – Assunto: Procedimento Comum - Espécies  de Contratos\nRequerente : Ruth Abrahao  Jahjah\nRequerido : Banco Itaú Unibanco  S\/A\nPrioridade Idoso\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\nEspecifiquem  as  partes  as  provas  que  pretendem  produzir,  em  5  dias,  \njustificando  a  pertinência,  sob  pena  de  preclusão.  No  mesmo  prazo,  manifestem  interesse  \nna  designação  de  audiência  de  conciliação.\nDecorrido  o  prazo,  tornem  conclusos  para  a  apreciação  devidamente  \nfundamentada  das  manifestações  ou  para  o  julgamento  antecipado,  na  forma  do  artigo  355  \ndo  NCPC.\nFls. 125:  Ciência  ao  réu.\nInt.\nSantos , 24  de  janeiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código FBDB13. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 24\/01\/2017 às 14:40 . fls. 126"}},{"data":"24\/01\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Réplica Juntada   Nº Protocolo: WSTS.16.70312609-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 16\/12\/2016 11:09","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0562\/2016 Data da Disponibilização: 16\/12\/2016 Data da Publicação: 19\/12\/2016 Número do Diário: 2261 Página: 1126\/1137","anexo":"Não existe anexo"},{"data":"15\/12\/2016","descricao":"Remetido ao DJE   Relação: 0562\/2016 Teor do ato: Fls. 110\/114. Ciência ao autor. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Ato Ordinatório Praticado    Fls. 110\/114. Ciência ao autor.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WSTS.16.70309445-4 Tipo da Petição: Petições Diversas Data: 14\/12\/2016 10:09","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0542\/2016 Data da Disponibilização: 06\/12\/2016 Data da Publicação: 07\/12\/2016 Número do Diário: 2254 Página: 1026\/1036","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Remetido ao DJE   Relação: 0542\/2016 Teor do ato: Manifeste-se o autor sobre a contestação e eventuais preliminares ofertadas. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Ato Ordinatório Praticado    Manifeste-se o autor sobre a contestação e eventuais preliminares ofertadas.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/12\/2016","descricao":"Contestação Juntada   Nº Protocolo: WSTS.16.70296199-5 Tipo da Petição: Contestação Data: 01\/12\/2016 16:37","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WSTS.16.70291203-0 Tipo da Petição: Petições Diversas Data: 28\/11\/2016 15:14","anexo":"Não existe anexo"},{"data":"21\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WSTS.16.70283445-4 Tipo da Petição: Petições Diversas Data: 21\/11\/2016 16:14","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR571388511TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itaú Unibanco S\/A Diligência : 11\/11\/2016","anexo":"Não existe anexo"},{"data":"10\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0504\/2016 Data da Disponibilização: 10\/11\/2016 Data da Publicação: 11\/11\/2016 Número do Diário: 2238 Página: 1166\/1176","anexo":"Não existe anexo"},{"data":"09\/11\/2016","descricao":"Remetido ao DJE   Relação: 0504\/2016 Teor do ato: Providencie o requerente a impressão do ofício expedido , vez que foi assinado digitalmente junto ao ESAJ, bem como a sua entrega, no prazo de 05 (cinco) dias. Advogados(s): Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"08\/11\/2016","descricao":"Ato Ordinatório Praticado    Providencie o requerente a impressão do ofício expedido , vez que foi assinado digitalmente junto ao ESAJ, bem como a sua entrega, no prazo de 05 (cinco) dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"07\/11\/2016","descricao":"Ofício Expedido    Ofício - Transcrição de Despacho - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"07\/11\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"07\/11\/2016","descricao":"Ato Ordinatório - Não Publicável    certidão encaminhamento cumprimento digitação","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"07\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0497\/2016 Data da Disponibilização: 07\/11\/2016 Data da Publicação: 08\/11\/2016 Número do Diário: 2235 Página: 1010\/1020","anexo":"Não existe anexo"},{"data":"04\/11\/2016","descricao":"Remetido ao DJE   Relação: 0497\/2016 Teor do ato: Vistos.Trata-se de pedido de tutela provisória para limitação do desconto de empréstimo consignado no patamar de 30% dos vencimentos líquidos da parte autora.A jurisprudência acolhe a tese da limitação dos 30% sobre os vencimentos líquidos da parte autora dado o caráter alimentar da verba.Nesse sentido: \"Tutela antecipada. Empréstimo. Desconto em folha. Cessação. O percentual de desconto, tendo em vista o caráter alimentar e o princípio da razoabilidade, não deve ultrapassar os 30% dos vencimentos líquidos, a fim de assegurar-se o adimplemento das dívidas e o sustento da família. Recurso não provido\" [TJSP, AI. nº. 990.10.281837-3, 21ª Câmara de Direito Privado, rel. Des. Itamar Gaino, j. 04.08.10].Ainda: \"1. O desconto de parcela de mútuo em conta corrente ou em folha de pagamento não pode ser suprimido por vontade unilateral do mutuário, visto que é essência da avença, celebrada em condições de juros e prazo mais vantajosos, sendo possível, todavia, limitá-lo a 30% dos rendimentos auferidos pelo devedor quando se tornar a ele excessivamente oneroso, mostrando-se prejudicial à sua própria subsistência. 2. O Decreto Estadual 51.314\/06, que revogou expressamente os Decretos Estaduais n°s 25.253\/86 e 49.156\/04, estabeleceu o teto de 50% (cinqüenta por cento) para desconto dos vencimentos dos servidores públicos. 3. A limitação pode ser, entretanto, de 30% (trinta por cento), segundo a Lei n° 10.820\/03, uma vez que aquele teto se revele excessivo\" [TJSP, Apel. nº. 990.10.250644-4, 21ª Câmara de Direito Privado, rel. Des. Itamar Gaino, j. 15.09.10].No âmbito do Superior Tribunal de Justiça: \"A autorização para o desconto em folha de pagamento dos valores referentes a empréstimos, financiamentos e operações de arrendamento mercantil é a forma pela qual as instituições financeiras e sociedades de arrendamento mercantil realizam o mútuo mediante taxas de juros menores, em comparação com aquelas normalmente praticadas no mercado, em razão da diminuição do risco de inadimplência; é popularmente conhecido como crédito consignado. Essa modalidade de contrato visa facilitar\/incentivar o acesso ao crédito por parte do mutuário, que capta o dinheiro com baixos encargos e, ao mesmo tempo, para o mutuante, como garantia de adimplemento da obrigação. Todavia, não são raros os casos em que essa modalidade de empréstimo acaba por comprometer parte significativa do ordenado do trabalhador. Diante disso, para atingir o equilíbrio entre os objetivos do contrato e a dignidade da pessoa, deve-se levar em consideração a natureza alimentar do salário e o princípio da razoabilidade. Por essas premissas, impõe-se a preservação de parte suficiente dos vencimentos do trabalhador, capaz de suprir as suas necessidades, e de sua família, referente à alimentação, habitação, vestuário, higiene, transporte etc. Frente à essa perspectiva, a Lei n. 10.820\/03, que dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências e o Decreto n. 6.386\/08, regulamento do artigo 45 da Lei n. 8.112\/90, que dispõe sobre a consignação em folha de pagamento dos servidores públicos, determinam que a soma mensal das prestações destinadas a abater os empréstimos realizados (consignação facultativa\/voluntária) não deve ultrapassar 30% (trinta por cento) dos vencimentos do trabalhador (inciso I do § 2º do artigo 2º e artigo 11 das Leis retrocitadas, respectivamente). Sobre o tema, recentemente se manifestou a Terceira Turma desta Corte Superior, no julgamento do Resp 1.186.965\/RS, desta Relatoria, julgado em 07\/12\/2010. E ainda nesse mesmo sentido: RMS 21.380\/MT, Rel. Min. Arnaldo Esteves Lima, DJ 15\/10\/2007 e AgRg no REsp 959.612\/MG, Rel. Min. João Otávio de Noronha, DJe 03\/05\/2010\" [STJ, REsp. nº 1219624\/RS, Decisão monocrática, rel. Min. Massami Uyeda, j. 02.02.11, DJe. 07.02.11].Pelo exposto, CONCEDO a TUTELA PROVISÓRIA para determinar que a parte requerida limite os descontos de todos os contratos de mútuo consignados celebrados pela parte autora em 30% sobre os vencimentos líquidos, sob pena de multa diária de R$ 2.000,00 até o limite de R$ 20.000,00. Deixo de designar audiência de conciliação, tendo em vista ser fato notório que a Instituição Financeira não celebra acordo.Cite-se.Int. Advogados(s): Jose Roberto Jahjah Ferrari (OAB 94635\/SP)","anexo":"Não existe anexo"},{"data":"03\/11\/2016","descricao":"Decisão Proferida    Vistos.Trata-se de pedido de tutela provisória para limitação do desconto de empréstimo consignado no patamar de 30% dos vencimentos líquidos da parte autora.A jurisprudência acolhe a tese da limitação dos 30% sobre os vencimentos líquidos da parte autora dado o caráter alimentar da verba.Nesse sentido: \"Tutela antecipada. Empréstimo. Desconto em folha. Cessação. O percentual de desconto, tendo em vista o caráter alimentar e o princípio da razoabilidade, não deve ultrapassar os 30% dos vencimentos líquidos, a fim de assegurar-se o adimplemento das dívidas e o sustento da família. Recurso não provido\" [TJSP, AI. nº. 990.10.281837-3, 21ª Câmara de Direito Privado, rel. Des. Itamar Gaino, j. 04.08.10].Ainda: \"1. O desconto de parcela de mútuo em conta corrente ou em folha de pagamento não pode ser suprimido por vontade unilateral do mutuário, visto que é essência da avença, celebrada em condições de juros e prazo mais vantajosos, sendo possível, todavia, limitá-lo a 30% dos rendimentos auferidos pelo devedor quando se tornar a ele excessivamente oneroso, mostrando-se prejudicial à sua própria subsistência. 2. O Decreto Estadual 51.314\/06, que revogou expressamente os Decretos Estaduais n°s 25.253\/86 e 49.156\/04, estabeleceu o teto de 50% (cinqüenta por cento) para desconto dos vencimentos dos servidores públicos. 3. A limitação pode ser, entretanto, de 30% (trinta por cento), segundo a Lei n° 10.820\/03, uma vez que aquele teto se revele excessivo\" [TJSP, Apel. nº. 990.10.250644-4, 21ª Câmara de Direito Privado, rel. Des. Itamar Gaino, j. 15.09.10].No âmbito do Superior Tribunal de Justiça: \"A autorização para o desconto em folha de pagamento dos valores referentes a empréstimos, financiamentos e operações de arrendamento mercantil é a forma pela qual as instituições financeiras e sociedades de arrendamento mercantil realizam o mútuo mediante taxas de juros menores, em comparação com aquelas normalmente praticadas no mercado, em razão da diminuição do risco de inadimplência; é popularmente conhecido como crédito consignado. Essa modalidade de contrato visa facilitar\/incentivar o acesso ao crédito por parte do mutuário, que capta o dinheiro com baixos encargos e, ao mesmo tempo, para o mutuante, como garantia de adimplemento da obrigação. Todavia, não são raros os casos em que essa modalidade de empréstimo acaba por comprometer parte significativa do ordenado do trabalhador. Diante disso, para atingir o equilíbrio entre os objetivos do contrato e a dignidade da pessoa, deve-se levar em consideração a natureza alimentar do salário e o princípio da razoabilidade. Por essas premissas, impõe-se a preservação de parte suficiente dos vencimentos do trabalhador, capaz de suprir as suas necessidades, e de sua família, referente à alimentação, habitação, vestuário, higiene, transporte etc. Frente à essa perspectiva, a Lei n. 10.820\/03, que dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências e o Decreto n. 6.386\/08, regulamento do artigo 45 da Lei n. 8.112\/90, que dispõe sobre a consignação em folha de pagamento dos servidores públicos, determinam que a soma mensal das prestações destinadas a abater os empréstimos realizados (consignação facultativa\/voluntária) não deve ultrapassar 30% (trinta por cento) dos vencimentos do trabalhador (inciso I do § 2º do artigo 2º e artigo 11 das Leis retrocitadas, respectivamente). Sobre o tema, recentemente se manifestou a Terceira Turma desta Corte Superior, no julgamento do Resp 1.186.965\/RS, desta Relatoria, julgado em 07\/12\/2010. E ainda nesse mesmo sentido: RMS 21.380\/MT, Rel. Min. Arnaldo Esteves Lima, DJ 15\/10\/2007 e AgRg no REsp 959.612\/MG, Rel. Min. João Otávio de Noronha, DJe 03\/05\/2010\" [STJ, REsp. nº 1219624\/RS, Decisão monocrática, rel. Min. Massami Uyeda, j. 02.02.11, DJe. 07.02.11].Pelo exposto, CONCEDO a TUTELA PROVISÓRIA para determinar que a parte requerida limite os descontos de todos os contratos de mútuo consignados celebrados pela parte autora em 30% sobre os vencimentos líquidos, sob pena de multa diária de R$ 2.000,00 até o limite de R$ 20.000,00. Deixo de designar audiência de conciliação, tendo em vista ser fato notório que a Instituição Financeira não celebra acordo.Cite-se.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nProcesso nº 1032967-88.2016.8.26.0562  - p.  1\nDECISÃO\nProcesso  nº: 1032967-88.2016.8.26.0562  \nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Ruth Abrahao  Jahjah\nRequerido : Banco Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\nTrata-se  de  pedido  de  tutela  provisória  para  limitação  do  desconto  de  \nempréstimo  consignado  no  patamar  de  30%  dos  vencimentos  líquidos  da  parte  autora.\nA  jurisprudência  acolhe  a  tese  da  limitação  dos  30%  sobre  os  vencimentos  \nlíquidos  da  parte  autora  dado  o  caráter  alimentar  da  verba.\nNesse  sentido:  “Tutela  antecipada.  Empréstimo.  Desconto  em  folha.  \nCessação.  O  percentual  de  desconto,  tendo  em  vista  o  caráter  alimentar  e  o  princípio  \nda  razoabilidade,  não  deve  ultrapassar  os  30%  dos  vencimentos  líquidos,  a  fim  de  \nassegurar-se  o  adimplemento  das  dívidas  e  o  sustento  da  família.  Recurso  não  \nprovido”  [TJSP,  AI.  nº.  990.10.281837-3,  21ª  Câmara  de  Direito  Privado,  rel.  Des.  Itamar  \nGaino,  j.  04.08.10].\nAinda:  “1.  O  desconto  de  parcela  de  mútuo  em  conta  corrente  ou  em  \nfolha  de  pagamento  não  pode  ser  suprimido  por  vontade  unilateral  do  mutuário,  visto  \nque  é  essência  da  avença,  celebrada  em  condições  de  juros  e  prazo  mais  vantajosos,  \nsendo  possível,  todavia,  limitá-lo  a  30%  dos  rendimentos  auferidos  pelo  devedor  \nquando  se  tornar  a  ele  excessivamente  oneroso,  mostrando-se  prejudicial  à  sua  \nprópria  subsistência.  2.  O  Decreto  Estadual  51.314\/06,  que  revogou  expressamente  os  \nDecretos  Estaduais  n°s  25.253\/86  e  49.156\/04,  estabeleceu  o  teto  de  50%  (cinqüenta  \npor  cento)  para  desconto  dos  vencimentos  dos  servidores  públicos.  3.  A  limitação  pode  \nser,  entretanto,  de  30%  (trinta  por  cento),  segundo  a  Lei  n°  10.820\/03,  uma  vez  que  \naquele  teto  se  revele  excessivo”  [TJSP,  Apel.  nº.  990.10.250644-4,  21ª  Câmara  de  Direito  \nPrivado,  rel.  Des.  Itamar  Gaino,  j.  15.09.10].\nNo  âmbito  do  Superior  Tribunal  de  Justiça:  “A  autorização  para  o \ndesconto  em  folha  de pagamento  dos  valores  referentes  a  empréstimos,  \nfinanciamentos  e  operações  de  arrendamento  mercantil  é  a  forma  pela  qual  as  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código DEE324. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 03\/11\/2016 às 10:03 . fls. 21\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nProcesso nº 1032967-88.2016.8.26.0562  - p.  2\ninstituições\n financeiras  e  sociedades  de  arrendamento  mercantil  realizam  o  mútuo  \nmediante  taxas  de  juros  menores,  em  comparação  com  aquelas  normalmente  \npraticadas  no  mercado,  em  razão  da  diminuição  do  risco  de  inadimplência;  é \npopularmente  conhecido  como  crédito  consignado.  Essa  modalidade  de  contrato  visa  \nfacilitar\/incentivar  o  acesso  ao  crédito  por  parte  do  mutuário,  que  capta  o  dinheiro  \ncom  baixos  encargos  e,  ao  mesmo  tempo,  para  o  mutuante,  como  garantia  de  \nadimplemento  da  obrigação.  Todavia,  não  são  raros  os  casos  em  que  essa  modalidade  \nde  empréstimo  acaba  por  comprometer  parte  significativa  do  ordenado  do  \ntrabalhador.  Diante  disso,  para  atingir  o  equilíbrio  entre  os  objetivos  do  contrato  e  a  \ndignidade  da  pessoa,  deve-se  levar  em  consideração  a  natureza  alimentar  do  salário  e  \no  princípio  da  razoabilidade.  Por  essas  premissas,  impõe-se  a  preservação  de  parte  \nsuficiente  dos  vencimentos  do  trabalhador,  capaz  de  suprir  as  suas  necessidades,  e  de  \nsua  família,  referente  à alimentação,  habitação,  vestuário,  higiene,  transporte  etc.  \nFrente  à  essa  perspectiva,  a  Lei  n.  10.820\/03,  que  dispõe  sobre  a  autorização  para  \ndesconto  de  prestações  em  folha  de  pagamento,  e  dá  outras  providências  e  o  Decreto  n.  \n6.386\/08,  regulamento  do  artigo  45  da  Lei  n.  8.112\/90,  que  dispõe  sobre  a  consignação  \nem  folha  de  pagamento  dos  servidores  públicos,  determinam  que  a  soma  mensal  das  \nprestações  destinadas  a  abater  os  empréstimos  realizados  (consignação  \nfacultativa\/voluntária)  não  deve  ultrapassar  30%  (trinta  por  cento)  dos  vencimentos  \ndo  trabalhador  (inciso  I  do  §  2º  do  artigo  2º  e  artigo  11  das  Leis  retrocitadas,  \nrespectivamente).  Sobre  o  tema,  recentemente  se  manifestou  a  Terceira  Turma  desta  \nCorte  Superior,  no  julgamento  do  Resp  1.186.965\/RS,  desta  Relatoria,  julgado  em  \n07\/12\/2010.  E  ainda  nesse  mesmo  sentido:  RMS  21.380\/MT,  Rel.  Min.  Arnaldo  Esteves  \nLima,  DJ  15\/10\/2007  e  AgRg  no  REsp  959.612\/MG,  Rel.  Min.  João  Otávio  de  \nNoronha,  DJe  03\/05\/2010”  [STJ,  REsp.  nº  1219624\/RS,  Decisão  monocrática,  rel.  Min.  \nMassami  Uyeda,  j.  02.02.11,  DJe.  07.02.11].\nPelo  exposto,  CONCEDO  a  TUTELA  PROVISÓRIA  para  determinar  \nque  a  parte  requerida  limite  os  descontos  de  todos  os  contratos  de  mútuo  consignados  \ncelebrados  pela  parte  autora  em  30%  sobre  os  vencimentos  líquidos,  sob  pena  de  multa  \ndiária  de  R$  2.000,00  até  o limite  de  R$  20.000,00.  Deixo  de  designar  audiência  de  \nconciliação,  tendo  em  vista  ser  fato  notório  que  a  Instituição  Financeira  não  celebra  acordo.\nCite-se.\nInt.\nDANIEL  RIBEIRO  DE  PAULA\nJUIZ  DE  DIREITO\nSantos , 03  de  novembro  de  2016Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1032967-88.2016.8.26.0562 e código DEE324. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 03\/11\/2016 às 10:03 . fls. 22"}},{"data":"01\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/10\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"21\/11\/2016","tipo":"Petições Diversas"},{"data":"28\/11\/2016","tipo":"Petições Diversas"},{"data":"01\/12\/2016","tipo":"Contestação"},{"data":"14\/12\/2016","tipo":"Petições Diversas"},{"data":"16\/12\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"25\/01\/2017","tipo":"Petições Diversas"},{"data":"30\/01\/2017","tipo":"Petição Intermediária"},{"data":"09\/02\/2017","tipo":"Petições Diversas"},{"data":"13\/02\/2017","tipo":"Petições Diversas"},{"data":"02\/05\/2017","tipo":"Petição Intermediária"},{"data":"19\/07\/2017","tipo":"Petições Diversas"},{"data":"08\/08\/2017","tipo":"Alegações Finais"},{"data":"08\/08\/2017","tipo":"Alegações Finais"},{"data":"13\/09\/2017","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":60,"total_andamentos":60}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"584817812","codPublicacaoOrigem":"1018335427","dataDivulgacao":"Nov 10 2016 12:00:00:000AM","dataPublicacao":"Nov 11 2016 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2238","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Providencie o requerente a impressão do ofício expedido , vez que foi assinado digitalmente junto ao ESAJ, bem como a sua entrega, no prazo de 05 (cinco) dias. - ADV: JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP)","despacho":"Cível  RELAÇÃO Nº 0504\/2016\r\nJUIZ: DANIEL RIBEIRO DE PAULA JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1175","paginaFinal":"1175","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"779448","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17369281","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"80439","usuarioCadastro":"andressa.correa","dataHoraCadastro":"Nov 10 2016 08:58:05:343AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"703530268","codPublicacaoOrigem":"1164069149","dataDivulgacao":"Jun 27 2017 12:00:00:000AM","dataPublicacao":"Jun 28 2017 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2375","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Vistos.Manifeste-se o réu sobre a petição de fls. 139\/141. Int. - ADV: JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"Cível  RELAÇÃO Nº 0281\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1034","paginaFinal":"1034","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"892400","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23736292","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Jun 27 2017 01:16:45:453AM","codUsuarioAlteracao":"504","usuarioAlteracao":null,"dataHoraAlteracao":"Jun 28 2017 04:41:31:020PM","numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"599284426","codPublicacaoOrigem":"1052588009","dataDivulgacao":"Dec  6 2016 12:00:00:000AM","dataPublicacao":"Dec  7 2016 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2254","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Manifeste-se o autor sobre a contestação e eventuais preliminares ofertadas. - ADV: JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"Cível  RELAÇÃO Nº 0542\/2016\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1035","paginaFinal":"1035","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"808547","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18187953","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Dec  5 2016 10:30:32:063PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"581645514","codPublicacaoOrigem":"1013316413","dataDivulgacao":"Nov  7 2016 12:00:00:000AM","dataPublicacao":"Nov  8 2016 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2235","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Vistos.Trata-se de pedido de tutela provisória para limitação do desconto de empréstimo consignado no patamar de 30% dos vencimentos líquidos da parte autora.A jurisprudência acolhe a tese da limitação dos 30% sobre os vencimentos líquidos da parte autora dado o caráter alimentar da verba.Nesse sentido: \"Tutela antecipada. Empréstimo. Desconto em folha. Cessação. O percentual de desconto, tendo em vista o caráter alimentar e o princípio da razoabilidade, não deve ultrapassar os 30% dos vencimentos líquidos, a fim de assegurar-se o adimplemento das dívidas e o sustento da família. Recurso não provido\" [TJSP, AI. nº. 990.10.281837-3, 21ª Câmara de Direito Privado, rel. Des. Itamar Gaino, j. 04.08.10].Ainda: \"1. O desconto de parcela de mútuo em conta corrente ou em folha de pagamento não pode ser suprimido por vontade unilateral do mutuário, visto que é essência da avença, celebrada em condições de juros e prazo mais vantajosos, sendo possível, todavia, limitá-lo a 30% dos rendimentos auferidos pelo devedor quando se tornar a ele excessivamente oneroso, mostrando-se prejudicial à sua própria subsistência. 2. O Decreto Estadual 51.314\/06, que revogou expressamente os Decretos Estaduais n°s 25.253\/86 e 49.156\/04, estabeleceu o teto de 50% (cinquenta por cento) para desconto dos vencimentos dos servidores públicos. 3. A limitação pode ser, entretanto, de 30% (trinta por cento), segundo a Lei n° 10.820\/03, uma vez que aquele teto se revele excessivo\" [TJSP, Apel. nº. 990.10.250644-4, 21ª Câmara de Direito Privado, rel. Des. Itamar Gaino, j. 15.09.10].No âmbito do Superior Tribunal de Justiça: \"A autorização para o desconto em folha de pagamento dos valores referentes a empréstimos, financiamentos e operações de arrendamento mercantil é a forma pela qual as instituições financeiras e sociedades de arrendamento mercantil realizam o mútuo mediante taxas de juros menores, em comparação com aquelas normalmente praticadas no mercado, em razão da diminuição do risco de inadimplência; é popularmente conhecido como crédito consignado. Essa modalidade de contrato visa facilitar\/incentivar o acesso ao crédito por parte do mutuário, que capta o dinheiro com baixos encargos e, ao mesmo tempo, para o mutuante, como garantia de adimplemento da obrigação. Todavia, não são raros os casos em que essa modalidade de empréstimo acaba por comprometer parte significativa do ordenado do trabalhador. Diante disso, para atingir o equilíbrio entre os objetivos do contrato e a dignidade da pessoa, deve-se levar em consideração a natureza alimentar do salário e o princípio da razoabilidade. Por essas premissas, impõe-se a preservação de parte suficiente dos vencimentos do trabalhador, capaz de suprir as suas necessidades, e de sua família, referente à alimentação, habitação, vestuário, higiene, transporte etc. Frente à essa perspectiva, a Lei n. 10.820\/03, que dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências e o Decreto n. 6.386\/08, regulamento do artigo 45 da Lei n. 8.112\/90, que dispõe sobre a consignação em folha de pagamento dos servidores públicos, determinam que a soma mensal das prestações destinadas a abater os empréstimos realizados (consignação facultativa\/voluntária) não deve ultrapassar 30% (trinta por cento) dos vencimentos do trabalhador (inciso I do § 2º do artigo 2º e artigo 11 das Leis retrocitadas, respectivamente). Sobre o tema, recentemente se manifestou a Terceira Turma desta Corte Superior, no julgamento do Resp 1.186.965\/RS, desta Relatoria, julgado em 07\/12\/2010. E ainda nesse mesmo sentido: RMS 21.380\/MT, Rel. Min. Arnaldo Esteves Lima, DJ 15\/10\/2007 e AgRg no REsp 959.612\/MG, Rel. Min. João Otávio de Noronha, DJe 03\/05\/2010\" [STJ, REsp. nº 1219624\/RS, Decisão monocrática, rel. Min. Massami Uyeda, j. 02.02.11, DJe. 07.02.11].Pelo exposto, CONCEDO a TUTELA PROVISÓRIA para determinar que a parte requerida limite os descontos de todos os contratos de mútuo consignados celebrados pela parte autora em 30% sobre os vencimentos líquidos, sob pena de multa diária de R$ 2.000,00 até o limite de R$ 20.000,00. Deixo de designar audiência de conciliação, tendo em vista ser fato notório que a Instituição Financeira não celebra acordo.Cite-se.Int. - ADV: JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP)","despacho":"Cível  RELAÇÃO Nº 0497\/2016\r\nJUIZ: DANIEL RIBEIRO DE PAULA JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1018","paginaFinal":"1018","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"776107","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17231871","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Nov  7 2016 08:58:43:067AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":"990.10.281837-3","numeroUnificado":"1032967-88.2016.8.26.0562|990.10.281837-3|314\/06|253\/86|156\/04|990.10.250644-4|386\/08|1.186.965|959.612|1219624","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"605420933","codPublicacaoOrigem":"1065734142","dataDivulgacao":"Dec 16 2016 12:00:00:000AM","dataPublicacao":"Dec 19 2016 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2261","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Fls. 110\/114. Ciência ao autor. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP), JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP)","despacho":"Cível  RELAÇÃO Nº 0562\/2016\r\nJUIZ: DANIEL RIBEIRO DE PAULA JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1133","paginaFinal":"1133","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"815714","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18476970","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Dec 16 2016 10:22:23:700AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"622194858","codPublicacaoOrigem":"1088500560","dataDivulgacao":"Feb  8 2017 12:00:00:000AM","dataPublicacao":"Feb  9 2017 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2284","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Vistos.Especifiquem as partes as provas que pretendem produzir, em 5 dias, justificando a pertinência, sob pena de preclusão. No mesmo prazo, manifestem interesse na designação de audiência de conciliação.Decorrido o prazo, tornem conclusos para a apreciação devidamente fundamentada das manifestações ou para o julgamento antecipado, na forma do artigo 355 do NCPC.Fls. 125: Ciência ao réu.Int. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP), JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP)","despacho":"Cível  RELAÇÃO Nº 0028\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"990","paginaFinal":"990","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"835112","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19693255","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Feb  7 2017 10:51:57:300PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"667163052","codPublicacaoOrigem":"1134830344","dataDivulgacao":"Apr 26 2017 12:00:00:000AM","dataPublicacao":"Apr 27 2017 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2334","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Vistos.Fls. 145\/158: Ciência às partes.Anote-se a decisão do recurso interposto.Int. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP), JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP)","despacho":"Cível  RELAÇÃO Nº 0176\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"976","paginaFinal":"976","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"865467","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21973787","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Apr 25 2017 11:48:54:590PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"720892117","codPublicacaoOrigem":"1177889678","dataDivulgacao":"Jul 26 2017 12:00:00:000AM","dataPublicacao":"Jul 27 2017 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2396","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Vistos.Não havendo provas a serem produzidas, declaro encerrada a instrução, substituindo os debates orais por memoriais e concedendo às partes o prazo comum de 20 dias para a sua protocolização, observando-se, contudo, o parágrafo 2º, do artigo 107 do NCPC.Intime-se. - ADV: JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"Cível  RELAÇÃO Nº 0328\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL MARIA FRANCISCA RODRIGUES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1154","paginaFinal":"1154","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"905228","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24550845","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jul 26 2017 08:22:48:043AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747203398","codPublicacaoOrigem":"1195142012","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Ante o exposto, julgo PARCIALMENTE PROCEDENTE o pedido, com resolução de mérito, nos termos do artigo 487, inciso I, do CPC, para DETERMINAR que o requerido se abstenha de efetuar desconto mensal, na conta corrente da autora indicada na inicial, somados à eventuais descontos realizados na folha de pagamento da autora, em patamar superior a 30% do valor líquido por ela recebido a título de vencimentos, equivalente ao bruto menos os descontos legais, sob pena de multa de R$ 2.000,00 por desconto indevido, a ser revertido em favor da autora, tornando definitiva a tutela de urgência deferida a fls. 21\/22, observado o v. Acórdão de fls. 145\/155.Diante da sucumbência majoritária, condeno o requerido ao pagamento das custas e despesas processuais, além de honorários advocatícios do advogado do requerente que fixo em 10% (dez por cento) sobre o valor da causa, já que o valor da condenação é ilíquido.Sentença submetida ao rito do artigo 523 do CPC, devendo o credor apresentar cálculos e dar andamento à execução.P.R.I.C. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP), JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP)","despacho":"Cível  RELAÇÃO Nº 0387\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO SZNIFER ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1301","paginaFinal":"1301","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920746","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25907362","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  1 2017 07:52:10:407AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"630958457","codPublicacaoOrigem":"1097511771","dataDivulgacao":"Feb 22 2017 12:00:00:000AM","dataPublicacao":"Feb 23 2017 12:00:00:000AM","numero":"1032967-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2294","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1032967-88.2016.8.26.0562 - Procedimento Comum - Espécies de Contratos - Ruth Abrahao Jahjah - Banco Itaú Unibanco S\/A - Ciência à parte autora sobre os documentos apresentados às fls. 128\/136. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP), JOSE ROBERTO JAHJAH FERRARI (OAB 94635\/SP)","despacho":"Cível  RELAÇÃO Nº 0070\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1092","paginaFinal":"1092","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"840953","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"20100474","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Feb 21 2017 10:38:15:520PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1032967-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1032967-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"}]}