{"numero":"1040148-71.2016.8.26.0100","processos":[{"processo":"1040148-71.2016.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Planos de Saúde","outros_assuntos":null,"local_fisico":null,"distribuicao":"25\/04\/2016 às 12:29 - Livre\n37ª Vara Cível - Foro Central Cível","juiz":"Juliana Amato Marzagão","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Pedro Gilberto Rodrigues Mota"},{"tipo":"Reqte","nome":"Maria Helena Moraes da Mota"},{"tipo":"Reqdo","nome":"Fundação Sabesp de Seguridade Social - Sabesprev"}],"advogados":[{"tipo":"Advogada","nome":"Maria Alice Silva de Deus"},{"tipo":"Advogado","nome":"Rubens Naves"}],"andamentos":[{"data":"15\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41068902-1 Tipo da Petição: Embargos de Declaração Data: 15\/09\/2017 19:28","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0322\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: ed.2427 Página: 642\/668","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0322\/2017 Teor do ato: Vistos.Trata-se de ação de obrigação de fazer ajuizada por Pedro Gilberto Rodrigues Mota e Maria Helena Moares da Mota em face de Fundação Sabesp de Seguridade Social (Sabesprev), partes qualificadas. O autor afirma que trabalhou na Sabesp entre 22\/05\/1980 e 18\/09\/2015 e, durante tal período, desfrutou de plano de saúde oferecido pela empregadora. Aponta que arcava com o valor de 50% do prêmio, ficando a empregadora responsável pelo pagamento dos outros 50%. Afirma que, por ter se aposentado, faz jus à continuidade no plano em que estava quando compunha o quadro de ativos da empresa (Plano Padrão Pleno), desde que arque com o valor integral do prêmio que, conforme o artigo art. 31 da Lei nº 9.656\/98. Pleiteia, portanto, o restabelecimento do Plano \"Pleno\" e o arbitramento do valor da mensalidade, correspondente à soma da quantia que desembolsava mensalmente com o valor suportado por sua ex-empregadora, o que deverá ser por ela informado nos autos.Determinada emenda à petição inicial (fls. 23\/24), o que foi feito nas fls. 27\/28 para inclusão da esposa do autor no polo ativo. Esclareceu que o plano anteriormente oferecido Padrão Pleno foi cancelado após a dispensa, daí porque não teria havido escolha diferente ao aderir ao Plano Padrão, mais caro e com rede de cobertura inferior. Aduz que o valor total da mensalidade, correspondendo ao valor que pagava somado ao valor que a ex-empregadora absorvia, resulta em R$ 1.487,70 (mil quatrocentos e oitenta e sete reais e setenta centavos). Tutela de urgência deferida nas fls. 44\/45.Citada, a ré opôs Embargos de Declaração (fls. 50\/54) contra a decisão de fls. 44\/45, que foram conhecidos e rejeitados (fls. 226\/228).Contestação apresentada nas fls. 99\/116. Inicialmente, aduz que não é operadora de saúde, de modo que não busca o lucro em sua atividade. Acrescenta que a relação entre as partes não é de consumo, porque seus planos são oferecidos a um grupo restrito de pessoas e que não há qualquer irregularidade em sua conduta, a qual se pauta em regulamentação expressa da ANS. Explica que o plano dos empregados ativos (Plano Pleno) é subsidiado, quase na totalidade, pela Sabesp. Os funcionários ativos arcavam apenas com uma contribuição simbólica. Afirma que este valor é reajustado periodicamente. Diz que, aos funcionários inativos, são oferecidos vários planos, um deles, inclusive, totalmente idêntico ao plano oferecido aos ativos. Assevera que, para a manutenção destes planos, realiza-se cálculo considerando a frequência de utilização e faixa etária, o que leva a um aumento proporcional nas mensalidades. Sustenta que a Resolução Normativa nº 279 da ANS possibilita, expressamente, a criação de plano separado para ex-empregado. Conclui que a inclusão dos inativos no plano dos ativos, sem prévio estudo que defina um valor justo de contribuição, tem o condão de causar grave desequilíbrio no sistema. Suscita que o autor busca vantagem indevida e que os próprios autores escolheram o plano a que estão vinculados, em detrimento das outras modalidades oferecidas. Aponta que, para que os autores permanecessem no Plano Pleno, deveriam arcar com o valor total de R$ 2.380,02 (dois mil trezentos e oitenta reais e dois centavos). Réplica nas fls. 233\/251.Notícia da interposição de Agravo de Instrumento (fls. 255\/258) contra a decisão de fls. 226\/228. Intimadas a se manifestar sobre as provas que pretendiam produzir (fls. 261\/262), os autores insistiram no dever de a ré apresentar provas referentes aos valores que recebia do autor e da Sabesp (265\/266). A ré apontou que, na hipótese de controvérsia sobre o custo do autor e de sua dependente no plano de ativos, a questão deverá ser enfrentada por prova pericial atuarial. É o relatório. Decido. O feito comporta julgamento no estado, ante a desnecessidade de produção de outras provas em fase de conhecimento (art. 355, I, Código de Processo Civil).É o relatório. Decido.O pedido é procedente em parte.Por força da previsão dos artigos 30 e 31 da Lei 9.656\/98, aos empregados demitidos e aposentados-demitidos que contribuam para planos coletivos de saúde em decorrência de vínculo empregatício \"é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral\". Uma vez que contratos deste jaez são cativos de longa duração (Cláudia Lima Marques), \"a questão-chave para o direito contratual solidarista será a manutenção do vínculo, para que ele atenda à sua função social; por isso ele imporá deveres contratuais implícitos, tendo em vista a finalidade pretendida pelas partes, considerando o tipo normal do contrato, deveres esses aplicáveis mesmo antes e após a celebração do pacto\" (Luciano Benetti Timm, O Novo Direito Contratual Brasileiro, p. 75).Para que o aposentado ou o demitido possa se manter vinculado ao contrato, o que é a questão-chave desta modalidade contratual no dizer da doutrina, é evidente que deve ser obstado o tratamento diferenciado. É dizer, deve ser garantida a cobertura do plano de saúde nas mesmas condições, com mesmos critérios de fixação do prêmio, apenas que com o pagamento, pelo ex-funcionário, da cota-parte da ex-empregadora. Nesse sentido, realmente não poderia resolução, como a Res. 279 da ANS, que na hierarquia das normas é ato inferior à lei, contrariar, restringir ou ampliar suas disposições. Tanto quanto o regulamento, \"só lhe cabe explicitar a lei, dentro dos limites por ela traçados, ou completá-la, fixando critérios técnicos e procedimentos necessários para sua aplicação\" (Hely Lopes Meirelles, Direito Administrativo Brasileiro, p. 129). Nessa esteira, confiram-se os precedentes do E. Tribunal de Justiça de São Paulo:\"PRELIMINAR - Ilegitimidade \"ad causam\" - Ocorrência - Plano odontológico não gerido pela apelante - Preliminar acolhida. PLANO DE SAÚDE - Aposentada dispensada após mais de dez anos de contribuição - Contrato de assistência médica mantido nas mesmas condições vigentes à época em que a recorrida estava na ativa - Cabimento - Inteligência do art. 31, da Lei nº 9.656\/98 - Prêmio passa a ser devido integralmente pela beneficiária e deve ser composto pela parcela do empregado e a do empregador - Observado que a parte custeada pelo estipulante será fixada na média dos valores pagos pelo empregador nos últimos seis meses, dividida pelo número de beneficiários atendidos na mesma modalidade de plano - Resolução Normativa nº 279\/2011 da ANS que não afasta a incidência do art. 31, da Lei nº 9.656\/98 - Recorrida era funcionária do Banco Itaú Unibanco S\/A., enquanto que o plano é gerido pela Fundação Itaú - Pessoas jurídicas distintas - Ausência de circunstância que exima a apelante das obrigações legais - Hipótese de incidência do art. 1º, § 2º, da Lei nº 9.656\/98 - Recurso parcialmente provido para excluir a obrigação da ré de manter o plano odontológico, com observação.\" (Apelação º. 0009864-05.2013.8.26.0100, Relator(a): Mendes Pereira; Comarca: São Paulo; Órgão julgador: 7ª Câmara de Direito Privado; Data do julgamento: 16\/03\/2016; Data de registro: 13\/04\/2016).E ainda: (Apelação º. 1132597-82.2015.8.26.0100, Relator(a): Piva Rodrigues; Comarca: São Paulo; Órgão julgador: 9ª Câmara de Direito Privado; Data do julgamento: 25\/10\/2016; Data de registro: 31\/10\/2016); (Apelação nº. 1023022-76.2014.8.26.0100, Relator(a): Alcides Leopoldo e Silva Júnior; Comarca: São Paulo; Órgão julgador: 1ª Câmara de Direito Privado; Data do julgamento: 10\/05\/2016; Data de registro: 10\/05\/2016); (Apelação nº. 1022234-96.2013.8.26.0100, Relator(a): José Carlos Ferreira Alves; Comarca: São Paulo; Órgão julgador: 2ª Câmara de Direito Privado; Data do julgamento: 20\/10\/2016; Data de registro: 20\/10\/2016); (Apelação nº. 0187017-59.2012.8.26.0100, Relator(a): Viviani Nicolau; Comarca: São Paulo; Órgão julgador: 3ª Câmara de Direito Privado; Data do julgamento: 05\/08\/2014; Data de registro: 08\/08\/2014).Tem-se que a questão deve ser detidamente apreciada à luz da natureza jurídica da operadora.Nos termos do artigo 2º da Res. ANS 137\/2006, considera-se plano de saúde na modalidade de autogestão o (i) operado por pessoa jurídica de direito privado que, por intermédio de seu departamento de recursos humanos ou órgão assemelhado, o oferecido exclusivamente para seus sócios, administradores, empregados, ex-empregados e aposentados; (ii) operado por pessoa jurídica de direito privado de fins não econômicos vinculada à entidade pública ou privada patrocinadora, instituidora ou mantenedora e oferecido exclusivamente aos sócios, administradores, empregados, ex-empregados e aposentados da entidade patrocinadora, instituidora ou mantenedora; ou (iii) operado por pessoa jurídica de direito privado de fins não econômicos, constituída sob a forma de associação ou fundação, e oferecido exclusivamente aos integrantes de determinada categoria profissional que sejam seus associados ou associados de seu instituidor ou, ainda, aos seus próprios empregados e aposentados. Na primeira e na última hipóteses dá-se o custeio direto da operação, por meio de rede própria, credenciada, contratada ou referenciada, pela própria pessoa jurídica que opera o plano. Ou seja, não se segue a sistemática dos planos de mercado, com a fixação de um prêmio, mediante cálculos atuariais, quando do ingresso de cada beneficiário. O mesmo se dá, via de regra, na segunda hipótese quanto às operadoras mantidas por outra pessoa jurídica. O custeio dos serviços de saúde se dá pela mantenedora, de forma aritmética e não atuarial. Nessas hipóteses, não há que se falar em cota-parte do empregador para fins de aplicação dos arts. 30 e 31 da Lei 9.656\/98. Com efeito, fosse o ex-empregado arcar com a cota-parte do ex-empregador, acabaria por custear integralmente todas as despesas médicas em que incorresse, mês a mês, apenas que conforme as condições vigentes para a rede própria, credenciada ou contratada pela operadora de autogestão. Insista-se, nas hipóteses acima delineadas, o ex-empregador não arca com parte de um prêmio atuarialmente calculado, de modo que não basta atribuir ao ex-empregado o respectivo custeio em conjunto com o que já pagava na ativa. Bem ao contrário, o ex-empregador é o responsável pelo custeio direto das despesas médicas havidas, independentemente de seu montante. É, no fundo, dele o risco atuarial que, cessado o vínculo trabalhista que justificava o benefício, haveria de ser repassado ao funcionário inativo. Daí que, para as hipóteses de plano de autogestão operado pelo próprio empregador ou pela associação de classe ou, ainda, mantido pelo empregador, não se vislumbra ilegalidade ou abusividade, a priori, na previsão de plano autônomo para os inativos, fundado em cálculo atuarial do prêmio. A Resolução 279 da ANS, nesse ponto, não padece de qualquer ilegalidade e, realmente, atende à natureza do plano de saúde. Porém, tais conclusões não podem ser estendidas para todo e qualquer plano de saúde operado na modalidade autogestão. Como já se explicitou, casos há em que o plano é operado por pessoa jurídica de direito privado de fins não econômicos vinculada à entidade patrocinadora, entendida esta, na forma do art. 12, III, da Res. ANS 137\/2006, como \"a instituição pública ou privada que participa, total ou parcialmente, do custeio do plano privado de assistência à saúde e de outras despesas relativas à sua execução e administração\". Em tais casos, o patrocínio se dá nos moldes de ajuste formalizado que deve prever, nos termos do art. 14 da Res. ANS 137\/2006, entre outros requisitos, \"I a participação financeira dos beneficiários no custeio do plano; II a participação financeira do patrocinador no custeio do plano, quando for o caso; IV a forma de cálculo da revisão das contraprestações pecuniárias; VII os mecanismos de regulação ou fatores moderadores utilizados no plano\".Nessa subespécie de plano de autogestão não há o custeio direto das despesas médicas do grupo pela entidade patrocinadora, que, ao contrário, apenas arca com valores previamente estabelecidos. E, por isto, não há qualquer incompatibilidade com a assunção, pelo ex-empregado, da cota parte que cabia ao ex-empregador.Como se vê do artigo 44 do Regulamento acostado aos autos, vigente quando do desligamento da parte autora, o caso vertente é de plano de saúde na modalidade autogestão, mas na subespécie patrocinado, em que a contribuição do ex-empregador e patrocinador é previamente delimitada. A contribuição consiste em: \"II. Recursos mensais oriundos da Patrocinadora SABESP, decorrentes da não aplicação do reajuste total no vale-refeição em setembro de 1992, corrigidos anualmente pela variação do FIPE-SAÚDE ou em época\/índice ajustados em negociação com a referida Patrocinadora;\" e em \"IV. Recursos mensais oriundos da Patrocinadora SABESP relativos aos custos de administração dos contratos de medicina de grupo, vigentes em setembro de 1992, corrigidos anualmente pela variação do FIPE-SAÚDE\". Daí que, sendo incontroverso o preenchimento dos requisitos do art. 31 da lei de regência, à parte autora assiste o direito de ser mantida no plano de saúde nas mesmas condições de cobertura assistencial do plano coletivo, assumindo o pagamento integral do prêmio, que corresponde ao percentual previsto no Regulamento calculado sobre seu último salário mais a média por funcionário da ativa dos recursos devidos pela patrocinadora no mês do desligamento, tudo reajustado, conforme a previsão do plano coletivo, pelo índice FIPE-SAÚDE. Assim, segundo se entende, ficam mantidas as condições da parte autora como se funcionária fosse, perdendo tão só o direito ao subsídio pago pelo ex-empregador tendo em vista a extinção do contrato de trabalho. À míngua de elementos probatórios a respeito da quantia devida pela ex-empregadora, estabeleço provisoriamente a contraprestação em R$ 1.487,70 para o grupo familiar. Eventuais diferenças devem ser apuradas em liquidação de sentença.Diante do exposto, julgo PROCEDENTE EM PARTE o pedido para, confirmando a tutela concedida, rever o valor do prêmio a ser custeado pela parte autora nos moldes do art. 31 da Lei 9.656\/98, fixando-o na soma do percentual de contribuição de seu salário percebido no último mês antes do desligamento com a média, por funcionário da ativa, dos recursos devidos pela patrocinadora no mês do desligamento, com correção monetária pelo índice FIPE-SAÚDE, sem prejuízo da coparticipação e dos demais reajustes do regulamento. Em consequência, julgo extinto o feito, com resolução de mérito, com fulcro no art. 487, I, do Código de Processo Civil.Diante da sucumbência mínima da parte autora, condeno a parte ré ao pagamento das custas, despesas processuais e honorários advocatícios que arbitro, nos termos do artigo 85, §§ 2º e 8º, do CPC, em R$ 2.000,00.Se interposto recurso de apelação, intime-se o(a) apelado(a) a apresentar contrarrazões no prazo de quinze dias e, após, remetam-se os autos à Seção competente do E. Tribunal de Justiça, acompanhados de eventuais mídias e objetos arquivados em cartório, independentemente de juízo de admissibilidade, nos termos do art. 1.010, § 3º, do Código de Processo Civil.P.R.I. Advogados(s): Maria Alice Silva de Deus (OAB 192159\/SP), Rubens Naves (OAB 19379\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Vistos.Trata-se de ação de obrigação de fazer ajuizada por Pedro Gilberto Rodrigues Mota e Maria Helena Moares da Mota em face de Fundação Sabesp de Seguridade Social (Sabesprev), partes qualificadas. O autor afirma que trabalhou na Sabesp entre 22\/05\/1980 e 18\/09\/2015 e, durante tal período, desfrutou de plano de saúde oferecido pela empregadora. Aponta que arcava com o valor de 50% do prêmio, ficando a empregadora responsável pelo pagamento dos outros 50%. Afirma que, por ter se aposentado, faz jus à continuidade no plano em que estava quando compunha o quadro de ativos da empresa (Plano Padrão Pleno), desde que arque com o valor integral do prêmio que, conforme o artigo art. 31 da Lei nº 9.656\/98. Pleiteia, portanto, o restabelecimento do Plano \"Pleno\" e o arbitramento do valor da mensalidade, correspondente à soma da quantia que desembolsava mensalmente com o valor suportado por sua ex-empregadora, o que deverá ser por ela informado nos autos.Determinada emenda à petição inicial (fls. 23\/24), o que foi feito nas fls. 27\/28 para inclusão da esposa do autor no polo ativo. Esclareceu que o plano anteriormente oferecido Padrão Pleno foi cancelado após a dispensa, daí porque não teria havido escolha diferente ao aderir ao Plano Padrão, mais caro e com rede de cobertura inferior. Aduz que o valor total da mensalidade, correspondendo ao valor que pagava somado ao valor que a ex-empregadora absorvia, resulta em R$ 1.487,70 (mil quatrocentos e oitenta e sete reais e setenta centavos). Tutela de urgência deferida nas fls. 44\/45.Citada, a ré opôs Embargos de Declaração (fls. 50\/54) contra a decisão de fls. 44\/45, que foram conhecidos e rejeitados (fls. 226\/228).Contestação apresentada nas fls. 99\/116. Inicialmente, aduz que não é operadora de saúde, de modo que não busca o lucro em sua atividade. Acrescenta que a relação entre as partes não é de consumo, porque seus planos são oferecidos a um grupo restrito de pessoas e que não há qualquer irregularidade em sua conduta, a qual se pauta em regulamentação expressa da ANS. Explica que o plano dos empregados ativos (Plano Pleno) é subsidiado, quase na totalidade, pela Sabesp. Os funcionários ativos arcavam apenas com uma contribuição simbólica. Afirma que este valor é reajustado periodicamente. Diz que, aos funcionários inativos, são oferecidos vários planos, um deles, inclusive, totalmente idêntico ao plano oferecido aos ativos. Assevera que, para a manutenção destes planos, realiza-se cálculo considerando a frequência de utilização e faixa etária, o que leva a um aumento proporcional nas mensalidades. Sustenta que a Resolução Normativa nº 279 da ANS possibilita, expressamente, a criação de plano separado para ex-empregado. Conclui que a inclusão dos inativos no plano dos ativos, sem prévio estudo que defina um valor justo de contribuição, tem o condão de causar grave desequilíbrio no sistema. Suscita que o autor busca vantagem indevida e que os próprios autores escolheram o plano a que estão vinculados, em detrimento das outras modalidades oferecidas. Aponta que, para que os autores permanecessem no Plano Pleno, deveriam arcar com o valor total de R$ 2.380,02 (dois mil trezentos e oitenta reais e dois centavos). Réplica nas fls. 233\/251.Notícia da interposição de Agravo de Instrumento (fls. 255\/258) contra a decisão de fls. 226\/228. Intimadas a se manifestar sobre as provas que pretendiam produzir (fls. 261\/262), os autores insistiram no dever de a ré apresentar provas referentes aos valores que recebia do autor e da Sabesp (265\/266). A ré apontou que, na hipótese de controvérsia sobre o custo do autor e de sua dependente no plano de ativos, a questão deverá ser enfrentada por prova pericial atuarial. É o relatório. Decido. O feito comporta julgamento no estado, ante a desnecessidade de produção de outras provas em fase de conhecimento (art. 355, I, Código de Processo Civil).É o relatório. Decido.O pedido é procedente em parte.Por força da previsão dos artigos 30 e 31 da Lei 9.656\/98, aos empregados demitidos e aposentados-demitidos que contribuam para planos coletivos de saúde em decorrência de vínculo empregatício \"é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral\". Uma vez que contratos deste jaez são cativos de longa duração (Cláudia Lima Marques), \"a questão-chave para o direito contratual solidarista será a manutenção do vínculo, para que ele atenda à sua função social; por isso ele imporá deveres contratuais implícitos, tendo em vista a finalidade pretendida pelas partes, considerando o tipo normal do contrato, deveres esses aplicáveis mesmo antes e após a celebração do pacto\" (Luciano Benetti Timm, O Novo Direito Contratual Brasileiro, p. 75).Para que o aposentado ou o demitido possa se manter vinculado ao contrato, o que é a questão-chave desta modalidade contratual no dizer da doutrina, é evidente que deve ser obstado o tratamento diferenciado. É dizer, deve ser garantida a cobertura do plano de saúde nas mesmas condições, com mesmos critérios de fixação do prêmio, apenas que com o pagamento, pelo ex-funcionário, da cota-parte da ex-empregadora. Nesse sentido, realmente não poderia resolução, como a Res. 279 da ANS, que na hierarquia das normas é ato inferior à lei, contrariar, restringir ou ampliar suas disposições. Tanto quanto o regulamento, \"só lhe cabe explicitar a lei, dentro dos limites por ela traçados, ou completá-la, fixando critérios técnicos e procedimentos necessários para sua aplicação\" (Hely Lopes Meirelles, Direito Administrativo Brasileiro, p. 129). Nessa esteira, confiram-se os precedentes do E. Tribunal de Justiça de São Paulo:\"PRELIMINAR - Ilegitimidade \"ad causam\" - Ocorrência - Plano odontológico não gerido pela apelante - Preliminar acolhida. PLANO DE SAÚDE - Aposentada dispensada após mais de dez anos de contribuição - Contrato de assistência médica mantido nas mesmas condições vigentes à época em que a recorrida estava na ativa - Cabimento - Inteligência do art. 31, da Lei nº 9.656\/98 - Prêmio passa a ser devido integralmente pela beneficiária e deve ser composto pela parcela do empregado e a do empregador - Observado que a parte custeada pelo estipulante será fixada na média dos valores pagos pelo empregador nos últimos seis meses, dividida pelo número de beneficiários atendidos na mesma modalidade de plano - Resolução Normativa nº 279\/2011 da ANS que não afasta a incidência do art. 31, da Lei nº 9.656\/98 - Recorrida era funcionária do Banco Itaú Unibanco S\/A., enquanto que o plano é gerido pela Fundação Itaú - Pessoas jurídicas distintas - Ausência de circunstância que exima a apelante das obrigações legais - Hipótese de incidência do art. 1º, § 2º, da Lei nº 9.656\/98 - Recurso parcialmente provido para excluir a obrigação da ré de manter o plano odontológico, com observação.\" (Apelação º. 0009864-05.2013.8.26.0100, Relator(a): Mendes Pereira; Comarca: São Paulo; Órgão julgador: 7ª Câmara de Direito Privado; Data do julgamento: 16\/03\/2016; Data de registro: 13\/04\/2016).E ainda: (Apelação º. 1132597-82.2015.8.26.0100, Relator(a): Piva Rodrigues; Comarca: São Paulo; Órgão julgador: 9ª Câmara de Direito Privado; Data do julgamento: 25\/10\/2016; Data de registro: 31\/10\/2016); (Apelação nº. 1023022-76.2014.8.26.0100, Relator(a): Alcides Leopoldo e Silva Júnior; Comarca: São Paulo; Órgão julgador: 1ª Câmara de Direito Privado; Data do julgamento: 10\/05\/2016; Data de registro: 10\/05\/2016); (Apelação nº. 1022234-96.2013.8.26.0100, Relator(a): José Carlos Ferreira Alves; Comarca: São Paulo; Órgão julgador: 2ª Câmara de Direito Privado; Data do julgamento: 20\/10\/2016; Data de registro: 20\/10\/2016); (Apelação nº. 0187017-59.2012.8.26.0100, Relator(a): Viviani Nicolau; Comarca: São Paulo; Órgão julgador: 3ª Câmara de Direito Privado; Data do julgamento: 05\/08\/2014; Data de registro: 08\/08\/2014).Tem-se que a questão deve ser detidamente apreciada à luz da natureza jurídica da operadora.Nos termos do artigo 2º da Res. ANS 137\/2006, considera-se plano de saúde na modalidade de autogestão o (i) operado por pessoa jurídica de direito privado que, por intermédio de seu departamento de recursos humanos ou órgão assemelhado, o oferecido exclusivamente para seus sócios, administradores, empregados, ex-empregados e aposentados; (ii) operado por pessoa jurídica de direito privado de fins não econômicos vinculada à entidade pública ou privada patrocinadora, instituidora ou mantenedora e oferecido exclusivamente aos sócios, administradores, empregados, ex-empregados e aposentados da entidade patrocinadora, instituidora ou mantenedora; ou (iii) operado por pessoa jurídica de direito privado de fins não econômicos, constituída sob a forma de associação ou fundação, e oferecido exclusivamente aos integrantes de determinada categoria profissional que sejam seus associados ou associados de seu instituidor ou, ainda, aos seus próprios empregados e aposentados. Na primeira e na última hipóteses dá-se o custeio direto da operação, por meio de rede própria, credenciada, contratada ou referenciada, pela própria pessoa jurídica que opera o plano. Ou seja, não se segue a sistemática dos planos de mercado, com a fixação de um prêmio, mediante cálculos atuariais, quando do ingresso de cada beneficiário. O mesmo se dá, via de regra, na segunda hipótese quanto às operadoras mantidas por outra pessoa jurídica. O custeio dos serviços de saúde se dá pela mantenedora, de forma aritmética e não atuarial. Nessas hipóteses, não há que se falar em cota-parte do empregador para fins de aplicação dos arts. 30 e 31 da Lei 9.656\/98. Com efeito, fosse o ex-empregado arcar com a cota-parte do ex-empregador, acabaria por custear integralmente todas as despesas médicas em que incorresse, mês a mês, apenas que conforme as condições vigentes para a rede própria, credenciada ou contratada pela operadora de autogestão. Insista-se, nas hipóteses acima delineadas, o ex-empregador não arca com parte de um prêmio atuarialmente calculado, de modo que não basta atribuir ao ex-empregado o respectivo custeio em conjunto com o que já pagava na ativa. Bem ao contrário, o ex-empregador é o responsável pelo custeio direto das despesas médicas havidas, independentemente de seu montante. É, no fundo, dele o risco atuarial que, cessado o vínculo trabalhista que justificava o benefício, haveria de ser repassado ao funcionário inativo. Daí que, para as hipóteses de plano de autogestão operado pelo próprio empregador ou pela associação de classe ou, ainda, mantido pelo empregador, não se vislumbra ilegalidade ou abusividade, a priori, na previsão de plano autônomo para os inativos, fundado em cálculo atuarial do prêmio. A Resolução 279 da ANS, nesse ponto, não padece de qualquer ilegalidade e, realmente, atende à natureza do plano de saúde. Porém, tais conclusões não podem ser estendidas para todo e qualquer plano de saúde operado na modalidade autogestão. Como já se explicitou, casos há em que o plano é operado por pessoa jurídica de direito privado de fins não econômicos vinculada à entidade patrocinadora, entendida esta, na forma do art. 12, III, da Res. ANS 137\/2006, como \"a instituição pública ou privada que participa, total ou parcialmente, do custeio do plano privado de assistência à saúde e de outras despesas relativas à sua execução e administração\". Em tais casos, o patrocínio se dá nos moldes de ajuste formalizado que deve prever, nos termos do art. 14 da Res. ANS 137\/2006, entre outros requisitos, \"I a participação financeira dos beneficiários no custeio do plano; II a participação financeira do patrocinador no custeio do plano, quando for o caso; IV a forma de cálculo da revisão das contraprestações pecuniárias; VII os mecanismos de regulação ou fatores moderadores utilizados no plano\".Nessa subespécie de plano de autogestão não há o custeio direto das despesas médicas do grupo pela entidade patrocinadora, que, ao contrário, apenas arca com valores previamente estabelecidos. E, por isto, não há qualquer incompatibilidade com a assunção, pelo ex-empregado, da cota parte que cabia ao ex-empregador.Como se vê do artigo 44 do Regulamento acostado aos autos, vigente quando do desligamento da parte autora, o caso vertente é de plano de saúde na modalidade autogestão, mas na subespécie patrocinado, em que a contribuição do ex-empregador e patrocinador é previamente delimitada. A contribuição consiste em: \"II. Recursos mensais oriundos da Patrocinadora SABESP, decorrentes da não aplicação do reajuste total no vale-refeição em setembro de 1992, corrigidos anualmente pela variação do FIPE-SAÚDE ou em época\/índice ajustados em negociação com a referida Patrocinadora;\" e em \"IV. Recursos mensais oriundos da Patrocinadora SABESP relativos aos custos de administração dos contratos de medicina de grupo, vigentes em setembro de 1992, corrigidos anualmente pela variação do FIPE-SAÚDE\". Daí que, sendo incontroverso o preenchimento dos requisitos do art. 31 da lei de regência, à parte autora assiste o direito de ser mantida no plano de saúde nas mesmas condições de cobertura assistencial do plano coletivo, assumindo o pagamento integral do prêmio, que corresponde ao percentual previsto no Regulamento calculado sobre seu último salário mais a média por funcionário da ativa dos recursos devidos pela patrocinadora no mês do desligamento, tudo reajustado, conforme a previsão do plano coletivo, pelo índice FIPE-SAÚDE. Assim, segundo se entende, ficam mantidas as condições da parte autora como se funcionária fosse, perdendo tão só o direito ao subsídio pago pelo ex-empregador tendo em vista a extinção do contrato de trabalho. À míngua de elementos probatórios a respeito da quantia devida pela ex-empregadora, estabeleço provisoriamente a contraprestação em R$ 1.487,70 para o grupo familiar. Eventuais diferenças devem ser apuradas em liquidação de sentença.Diante do exposto, julgo PROCEDENTE EM PARTE o pedido para, confirmando a tutela concedida, rever o valor do prêmio a ser custeado pela parte autora nos moldes do art. 31 da Lei 9.656\/98, fixando-o na soma do percentual de contribuição de seu salário percebido no último mês antes do desligamento com a média, por funcionário da ativa, dos recursos devidos pela patrocinadora no mês do desligamento, com correção monetária pelo índice FIPE-SAÚDE, sem prejuízo da coparticipação e dos demais reajustes do regulamento. Em consequência, julgo extinto o feito, com resolução de mérito, com fulcro no art. 487, I, do Código de Processo Civil.Diante da sucumbência mínima da parte autora, condeno a parte ré ao pagamento das custas, despesas processuais e honorários advocatícios que arbitro, nos termos do artigo 85, §§ 2º e 8º, do CPC, em R$ 2.000,00.Se interposto recurso de apelação, intime-se o(a) apelado(a) a apresentar contrarrazões no prazo de quinze dias e, após, remetam-se os autos à Seção competente do E. Tribunal de Justiça, acompanhados de eventuais mídias e objetos arquivados em cartório, independentemente de juízo de admissibilidade, nos termos do art. 1.010, § 3º, do Código de Processo Civil.P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1040148-71.2016.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1040148-71.2016.8.26.0100\nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Pedro Gilberto  Rodrigues  Mota e outro\nRequerido : Fundação Sabesp de Seguridade  Social - Sabesprev\nJuíza   de   Direito:   Dra.   Juliana   Amato   Marzagão\nVistos.\nTrata-se  de  ação  de  obrigação  de  fazer  ajuizada  por  Pedro  Gilberto  \nRodrigues  Mota  e  Maria  Helena  Moares  da  Mota  em  face  de  Fundação  Sabesp  de  \nSeguridade  Social  (Sabesprev) ,  partes  qualificadas.  O  autor  afirma  que  trabalhou  na  \nSabesp  entre  22\/05\/1980  e  18\/09\/2015  e,  durante  tal  período,  desfrutou  de  plano  de  saúde  \noferecido  pela  empregadora.  Aponta  que  arcava  com  o  valor  de  50%  do  prêmio,  ficando  a  \nempregadora  responsável  pelo  pagamento  dos  outros  50%.  Afirma  que,  por  ter  se  \naposentado,  faz  jus  à  continuidade  no  plano  em  que  estava  quando  compunha  o  quadro  de  \nativos  da  empresa  (Plano  Padrão  Pleno),  desde  que  arque  com  o  valor  integral  do  prêmio  \nque,  conforme  o  artigo  art.  31  da  Lei  nº  9.656\/98.  Pleiteia,  portanto,  o  restabelecimento  do  \nPlano  \"Pleno\"  e  o  arbitramento  do  valor  da  mensalidade,  correspondente  à  soma  da  quantia  \nque  desembolsava  mensalmente  com  o  valor  suportado  por  sua  ex-empregadora,  o  que  \ndeverá  ser  por  ela  informado  nos  autos.\nDeterminada  emenda  à  petição  inicial  (fls.  23\/24),  o  que  foi  feito  nas  fls.  \n27\/28  para  inclusão  da  esposa  do  autor  no  polo  ativo.  Esclareceu  que  o  plano  anteriormente  \noferecido  Padrão  Pleno  foi  cancelado  após  a  dispensa,  daí  porque  não  teria  havido  escolha  \ndiferente  ao  aderir  ao  Plano  Padrão,  mais  caro  e  com  rede  de  cobertura  inferior.  Aduz  que  o  \nvalor  total  da  mensalidade,  correspondendo  ao  valor  que  pagava  somado  ao  valor  que  a  ex-\nempregadora  absorvia,  resulta  em  R$  1.487,70  (mil  quatrocentos  e  oitenta  e  sete  reais  e  \nsetenta  centavos).  \nTutela  de  urgência  deferida  nas  fls.  44\/45.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 368A43A. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 31\/08\/2017 às 20:31 . fls. 272\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1040148-71.2016.8.26.0100 - lauda  2\nCitada,\n a  ré  opôs  Embargos  de  Declaração  (fls.  50\/54)  contra  a  decisão  de  \nfls.  44\/45,  que  foram  conhecidos  e  rejeitados  (fls.  226\/228).\nContestação  apresentada  nas  fls.  99\/116.  Inicialmente,  aduz  que  não  é \noperadora  de  saúde,  de  modo  que  não  busca  o  lucro  em  sua  atividade.  Acrescenta  que  a  \nrelação  entre  as  partes  não  é  de  consumo,  porque  seus  planos  são  oferecidos  a  um  grupo  \nrestrito  de  pessoas  e  que  não  há  qualquer  irregularidade  em  sua  conduta,  a  qual  se  pauta  em  \nregulamentação  expressa  da  ANS.  Explica  que  o  plano  dos  empregados  ativos  (Plano  \nPleno)  é  subsidiado,  quase  na  totalidade,  pela  Sabesp.  Os  funcionários  ativos  arcavam  \napenas  com  uma  contribuição  simbólica.  Afirma  que  este  valor  é  reajustado  \nperiodicamente.  Diz  que,  aos  funcionários  inativos,  são  oferecidos  vários  planos,  um  deles,  \ninclusive,  totalmente  idêntico  ao  plano  oferecido  aos  ativos.  Assevera  que,  para  a \nmanutenção  destes  planos,  realiza-se  cálculo  considerando  a  frequência  de  utilização  e \nfaixa  etária,  o  que  leva  a  um  aumento  proporcional  nas  mensalidades.  Sustenta  que  a \nResolução  Normativa  nº  279  da  ANS  possibilita,  expressamente,  a  criação  de  plano  \nseparado  para  ex-empregado.  Conclui  que  a  inclusão  dos  inativos  no  plano  dos  ativos,  sem  \nprévio  estudo  que  defina  um  valor  justo  de  contribuição,  tem  o  condão  de  causar  grave  \ndesequilíbrio  no  sistema.  Suscita  que  o  autor  busca  vantagem  indevida  e  que  os  próprios  \nautores  escolheram  o  plano  a  que  estão  vinculados,  em  detrimento  das  outras  modalidades  \noferecidas.  Aponta  que,  para  que  os  autores  permanecessem  no  Plano  Pleno,  deveriam  \narcar  com  o  valor  total  de  R$  2.380,02  (dois  mil  trezentos  e  oitenta  reais  e  dois  centavos).  \nRéplica  nas  fls.  233\/251.\nNotícia  da  interposição  de  Agravo  de  Instrumento  (fls.  255\/258)  contra  a  \ndecisão  de  fls.  226\/228.  \nIntimadas  a  se  manifestar  sobre  as  provas  que  pretendiam  produzir  (fls.  \n261\/262),  os  autores  insistiram  no  dever  de  a  ré  apresentar  provas  referentes  aos  valores  \nque  recebia  do  autor  e  da  Sabesp  (265\/266).  A  ré  apontou  que,  na  hipótese  de  controvérsia  \nsobre  o  custo  do  autor  e  de  sua  dependente  no  plano  de  ativos,  a  questão  deverá  ser  \nenfrentada  por  prova  pericial  atuarial.  \nÉ  o  relatório.  Decido.  \nO  feito  comporta  julgamento  no  estado,  ante  a  desnecessidade  de  produção  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 368A43A. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 31\/08\/2017 às 20:31 . fls. 273\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1040148-71.2016.8.26.0100 - lauda  3\nde\n outras  provas  em  fase  de  conhecimento  (art.  355,  I,  Código  de  Processo  Civil).\nÉ  o  relatório.  Decido.\nO  pedido  é  procedente  em  parte.\nPor  força  da  previsão  dos  artigos  30  e  31  da  Lei  9.656\/98,  aos  empregados  \ndemitidos  e  aposentados-demitidos  que  contribuam  para  planos  coletivos  de  saúde  em  \ndecorrência  de  vínculo  empregatício  “é  assegurado  o  direito  de  manutenção  como  \nbeneficiário,  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  quando  da  \nvigência  do  contrato  de  trabalho,  desde  que  assuma  o  seu  pagamento  integral ”. \nUma  vez  que  contratos  deste  jaez  são  cativos  de  longa  duração  (Cláudia  \nLima  Marques),  “ a  questão-chave  para  o  direito  contratual  solidarista  será  a  manutenção  \ndo  vínculo,  para  que  ele  atenda  à  sua  função  social;  por  isso  ele  imporá  deveres  \ncontratuais  implícitos,  tendo  em  vista  a  finalidade  pretendida  pelas  partes,  considerando  o  \ntipo  normal  do  contrato,  deveres  esses  aplicáveis  mesmo  antes  e  após  a  celebração  do  \npacto ” (Luciano  Benetti  Timm,  O  Novo  Direito  Contratual  Brasileiro,  p.  75).\nPara  que  o  aposentado  ou  o  demitido  possa  se  manter  vinculado  ao  contrato,  \no  que  é  a  questão-chave  desta  modalidade  contratual  no  dizer  da  doutrina,  é  evidente  que  \ndeve  ser  obstado  o  tratamento  diferenciado.  É  dizer,  deve  ser  garantida  a  cobertura  do  \nplano  de  saúde  nas  mesmas  condições,  com  mesmos  critérios  de  fixação  do  prêmio,  apenas  \nque  com  o  pagamento,  pelo  ex-funcionário,  da  cota-parte  da  ex-empregadora.  \nNesse  sentido,  realmente  não  poderia  resolução,  como  a  Res.  279  da  ANS,  \nque  na  hierarquia  das  normas  é  ato  inferior  à  lei,  contrariar,  restringir  ou  ampliar  suas  \ndisposições.  Tanto  quanto  o  regulamento,  “ só  lhe  cabe  explicitar  a  lei,  dentro  dos  limites  \npor  ela  traçados,  ou  completá-la,  fixando  critérios  técnicos  e  procedimentos  necessários  \npara  sua  aplicação ” (Hely  Lopes  Meirelles,  Direito  Administrativo  Brasileiro,  p.  129).  \nNessa  esteira,  confiram-se  os  precedentes  do  E.  Tribunal  de  Justiça  de  São  \nPaulo:\n\"PRELIMINAR -  Ilegitimidade  \"ad  causam\"  -  Ocorrência  -  Plano  odontológico  não  gerido  \npela  apelante  -  Preliminar  acolhida.  PLANO  DE  SAÚDE  -  Aposentada  dispensada  após  \nmais  de  dez  anos  de  contribuição  -  Contrato  de  assistência  médica  mantido  nas  mesmas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 368A43A. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 31\/08\/2017 às 20:31 . fls. 274\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1040148-71.2016.8.26.0100 - lauda  4\ncondições\n vigentes  à  época  em  que  a  recorrida  estava  na  ativa  -  Cabimento  -  Inteligência  \ndo  art.  31,  da  Lei  nº  9.656\/98  -  Prêmio  passa  a  ser  devido  integralmente  pela  beneficiária  \ne  deve  ser  composto  pela  parcela  do  empregado  e  a  do  empregador  -  Observado  que  a  \nparte  custeada  pelo  estipulante  será  fixada  na  média  dos  valores  pagos  pelo  empregador  \nnos  últimos  seis  meses,  dividida  pelo  número  de  beneficiários  atendidos  na  mesma  \nmodalidade  de  plano  -  Resolução  Normativa  nº  279\/2011  da  ANS  que  não  afasta  a \nincidência  do  art.  31,  da  Lei  nº  9.656\/98  -  Recorrida  era  funcionária  do  Banco  Itaú  \nUnibanco  S\/A.,  enquanto  que  o  plano  é  gerido  pela  Fundação  Itaú  -  Pessoas  jurídicas  \ndistintas  -  Ausência  de  circunstância  que  exima  a  apelante  das  obrigações  legais  - \nHipótese  de  incidência  do  art.  1º,  §  2º,  da  Lei  nº  9.656\/98  -  Recurso  parcialmente  provido  \npara  excluir  a  obrigação  da  ré  de  manter  o  plano  odontológico,  com  observação.\"  \n(Apelação  º. 0009864-05.2013.8.26.0100,  Relator(a):  Mendes  Pereira;  Comarca:  São  \nPaulo;  Órgão  julgador:  7ª  Câmara  de  Direito  Privado;  Data  do  julgamento:  16\/03\/2016;  \nData  de  registro:  13\/04\/2016).\nE   ainda:  (Apelação  º.  1132597-82.2015.8.26.0100,  Relator(a):  Piva  Rodrigues;  \nComarca:  São  Paulo;  Órgão  julgador:  9ª  Câmara  de  Direito  Privado;  Data  do  julgamento:  25\/10\/2016;  \nData  de  registro:  31\/10\/2016) ;  (Apelação  nº.  1023022-76.2014.8.26.0100,  Relator(a):  Alcides  Leopoldo  e  \nSilva  Júnior;  Comarca:  São  Paulo;  Órgão  julgador:  1ª  Câmara  de  Direito  Privado;  Data  do  julgamento:  \n10\/05\/2016;  Data  de  registro:  10\/05\/2016) ;  (Apelação  nº.  1022234-96.2013.8.26.0100,  Relator(a):  José  \nCarlos  Ferreira  Alves;  Comarca:  São  Paulo;  Órgão  julgador:  2ª  Câmara  de  Direito  Privado;  Data  do  \njulgamento:  20\/10\/2016;  Data  de  registro:  20\/10\/2016) ;  (Apelação  nº.  0187017-59.2012.8.26.0100,  \nRelator(a):  Viviani  Nicolau;  Comarca:  São  Paulo;  Órgão  julgador:  3ª  Câmara  de  Direito  Privado;  Data  do  \njulgamento:  05\/08\/2014;  Data  de  registro:  08\/08\/2014).\nTem-se  que  a  questão  deve  ser  detidamente  apreciada  à  luz  da  natureza  \njurídica  da  operadora.\nNos  termos  do  artigo  2º  da  Res.  ANS  137\/2006,  considera-se  plano  de  saúde  \nna  modalidade  de  autogestão  o  (i)  operado  por  pessoa  jurídica  de  direito  privado  que,  por  \nintermédio  de  seu  departamento  de  recursos  humanos  ou  órgão  assemelhado,  o  oferecido  \nexclusivamente  para  seus  sócios,  administradores,  empregados,  ex-empregados  e \naposentados;  (ii)  operado  por  pessoa  jurídica  de  direito  privado  de  fins  não  econômicos  \nvinculada  à  entidade  pública  ou  privada  patrocinadora,  instituidora  ou  mantenedora  e \noferecido  exclusivamente  aos  sócios,  administradores,  empregados,  ex-empregados  e \naposentados  da  entidade  patrocinadora,  instituidora  ou  mantenedora;  ou  (iii)  operado  por  \npessoa  jurídica  de  direito  privado  de  fins  não  econômicos,  constituída  sob  a  forma  de  \nassociação  ou  fundação,  e  oferecido  exclusivamente  aos  integrantes  de  determinada  \ncategoria  profissional  que  sejam  seus  associados  ou  associados  de  seu  instituidor  ou,  ainda,  \naos  seus  próprios  empregados  e  aposentados.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 368A43A. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 31\/08\/2017 às 20:31 . fls. 275\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1040148-71.2016.8.26.0100 - lauda  5\nNa\n primeira  e  na  última  hipóteses  dá-se  o  custeio  direto  da  operação,  por  \nmeio  de  rede  própria,  credenciada,  contratada  ou  referenciada,  pela  própria  pessoa  jurídica  \nque  opera  o  plano.  Ou  seja,  não  se  segue  a  sistemática  dos  planos  de  mercado,  com  a  \nfixação  de  um  prêmio,  mediante  cálculos  atuariais,  quando  do  ingresso  de  cada  \nbeneficiário.  O  mesmo  se  dá,  via  de  regra,  na  segunda  hipótese  quanto  às  operadoras  \nmantidas  por  outra  pessoa  jurídica.  O  custeio  dos  serviços  de  saúde  se  dá  pela  \nmantenedora,  de  forma  aritmética  e  não  atuarial.  \nNessas  hipóteses,  não  há  que  se  falar  em  cota-parte  do  empregador  para  fins  \nde  aplicação  dos  arts.  30  e  31  da  Lei  9.656\/98.  Com  efeito,  fosse  o  ex-empregado  arcar  \ncom  a  cota-parte  do  ex-empregador,  acabaria  por  custear  integralmente  todas  as  despesas  \nmédicas  em  que  incorresse,  mês  a  mês,  apenas  que  conforme  as  condições  vigentes  para  a  \nrede  própria,  credenciada  ou  contratada  pela  operadora  de  autogestão.  \nInsista-se,  nas  hipóteses  acima  delineadas,  o  ex-empregador  não  arca  com  \nparte  de  um  prêmio  atuarialmente  calculado,  de  modo  que  não  basta  atribuir  ao  ex-\nempregado  o  respectivo  custeio  em  conjunto  com  o  que  já  pagava  na  ativa.  Bem  ao  \ncontrário,  o  ex-empregador  é  o  responsável  pelo  custeio  direto  das  despesas  médicas  \nhavidas,  independentemente  de  seu  montante.  É,  no  fundo,  dele  o risco  atuarial  que,  \ncessado  o  vínculo  trabalhista  que  justificava  o  benefício,  haveria  de  ser  repassado  ao  \nfuncionário  inativo.  \nDaí  que,  para  as  hipóteses  de  plano  de  autogestão  operado  pelo  próprio  \nempregador  ou  pela  associação  de  classe  ou,  ainda,  mantido  pelo  empregador ,  não  se  \nvislumbra  ilegalidade  ou  abusividade,  a  priori ,  na  previsão  de  plano  autônomo  para  os  \ninativos,  fundado  em  cálculo  atuarial  do  prêmio.  A  Resolução  279  da  ANS,  nesse  ponto,  \nnão  padece  de  qualquer  ilegalidade  e,  realmente,  atende  à  natureza  do  plano  de  saúde.  \nPorém,  tais  conclusões  não  podem  ser  estendidas  para  todo  e  qualquer  plano  \nde  saúde  operado  na  modalidade  autogestão.  Como  já  se  explicitou,  casos  há  em  que  o  \nplano  é  operado  por  pessoa  jurídica  de  direito  privado  de  fins  não  econômicos  \nvinculada  à  entidade  patrocinadora ,  entendida  esta,  na  forma  do  art.  12,  III,  da  Res.  \nANS  137\/2006,  como  “a   instituição  pública  ou  privada  que  participa,  total  ou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 368A43A. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 31\/08\/2017 às 20:31 . fls. 276\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1040148-71.2016.8.26.0100 - lauda  6\nparcialmente,\n do  custeio  do  plano  privado  de  assistência  à  saúde  e  de  outras  despesas  \nrelativas  à  sua  execução  e  administração ”. \nEm  tais  casos,  o  patrocínio  se  dá  nos  moldes  de  ajuste  formalizado  que  deve  \nprever,  nos  termos  do  art.  14  da  Res.  ANS  137\/2006,  entre  outros  requisitos,  “I \n a  \nparticipação  financeira  dos  beneficiários  no  custeio  do  plano;  II  \n a  participação  \nfinanceira  do  patrocinador  no  custeio  do  plano,  quando  for  o  caso;  IV  \n a  forma  de  \ncálculo  da  revisão  das  contraprestações  pecuniárias;  VII  \n os  mecanismos  de  regulação  \nou  fatores  moderadores  utilizados  no  plano ”.\nNessa  subespécie  de  plano  de  autogestão  não  há  o  custeio  direto  das  \ndespesas  médicas  do  grupo  pela  entidade  patrocinadora,  que,  ao  contrário,  apenas  arca  com  \nvalores  previamente  estabelecidos.  E,  por  isto,  não  há  qualquer  incompatibilidade  com  a  \nassunção,  pelo  ex-empregado,  da  cota  parte  que  cabia  ao  ex-empregador.\nComo  se  vê  do  artigo  44  do  Regulamento  acostado  aos  autos,  vigente  \nquando  do  desligamento  da  parte  autora,  o  caso  vertente  é  de  plano  de  saúde  na  modalidade  \nautogestão,  mas  na  subespécie  patrocinado,  em  que  a  contribuição  do  ex-empregador  e  \npatrocinador  é  previamente  delimitada.  A  contribuição  consiste  em:  “ II.  Recursos  mensais  \noriundos  da  Patrocinadora  SABESP,  decorrentes  da  não  aplicação  do  reajuste  total  no  \nvale-refeição  em  setembro  de  1992,  corrigidos  anualmente  pela  variação  do  FIPE-SAÚDE  \nou  em  época\/índice  ajustados  em  negociação  com  a  referida  Patrocinadora;”  e  em  “IV.  \nRecursos  mensais  oriundos  da  Patrocinadora  SABESP  relativos  aos  custos  de  \nadministração  dos  contratos  de  medicina  de  grupo,  vigentes  em  setembro  de  1992,  \ncorrigidos  anualmente  pela  variação  do  FIPE-SAÚDE ”. \nDaí  que,  sendo  incontroverso  o  preenchimento  dos  requisitos  do  art.  31  da  \nlei  de  regência,  à  parte  autora  assiste  o  direito  de  ser  mantida  no  plano  de  saúde  nas  \nmesmas  condições  de  cobertura  assistencial  do  plano  coletivo,  assumindo  o  pagamento  \nintegral  do  prêmio ,  que  corresponde  ao  percentual  previsto  no  Regulamento  calculado  \nsobre  seu  último  salário  mais  a  média  por  funcionário  da  ativa  dos  recursos  devidos  pela  \npatrocinadora  no  mês  do  desligamento,  tudo  reajustado,  conforme  a  previsão  do  plano  \ncoletivo,  pelo  índice  FIPE-SAÚDE.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 368A43A. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 31\/08\/2017 às 20:31 . fls. 277\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1040148-71.2016.8.26.0100 - lauda  7\nAssim,\n segundo  se  entende,  ficam  mantidas  as  condições  da  parte  autora  \ncomo  se  funcionária  fosse,  perdendo  tão  só  o  direito  ao  subsídio  pago  pelo  ex-empregador  \ntendo  em  vista  a  extinção  do  contrato  de  trabalho.  \nÀ  míngua  de  elementos  probatórios  a  respeito  da  quantia  devida  pela  ex-\nempregadora,  estabeleço  provisoriamente  a  contraprestação  em  R$  1.487,70  para  o  grupo  \nfamiliar.  Eventuais  diferenças  devem  ser  apuradas  em  liquidação  de  sentença.\nDiante  do  exposto,  julgo  PROCEDENTE  EM  PARTE  o  pedido  para , \nconfirmando  a  tutela  concedida,  rever  o  valor  do  prêmio  a  ser  custeado  pela  parte  autora  \nnos  moldes  do  art.  31  da  Lei  9.656\/98,  fixando-o  na  soma  do  percentual  de  contribuição  de  \nseu  salário  percebido  no  último  mês  antes  do  desligamento  com  a  média,  por  funcionário  \nda  ativa,  dos  recursos  devidos  pela  patrocinadora  no  mês  do  desligamento,  com  correção  \nmonetária  pelo  índice  FIPE-SAÚDE,  sem  prejuízo  da  coparticipação  e  dos  demais  \nreajustes  do  regulamento.  Em  consequência,  julgo  extinto  o  feito,  com  resolução  de  \nmérito,  com  fulcro  no  art.  487,  I,  do  Código  de  Processo  Civil.\nDiante  da  sucumbência  mínima  da  parte  autora,  condeno  a  parte  ré  ao  \npagamento  das  custas,  despesas  processuais  e  honorários  advocatícios  que  arbitro,  nos  \ntermos  do  artigo  85,  §§  2º  e  8º,  do  CPC,  em  R$  2.000,00.\nSe  interposto  recurso  de  apelação,  intime-se  o(a)  apelado(a)  a apresentar  \ncontrarrazões  no  prazo  de  quinze  dias  e,  após,  remetam-se  os  autos  à  Seção  competente  do  \nE.  Tribunal  de  Justiça,  acompanhados  de  eventuais  mídias  e  objetos  arquivados  em  \ncartório,  independentemente  de  juízo  de  admissibilidade,  nos  termos  do  art.  1.010,  §  3º,  do  \nCódigo  de  Processo  Civil.\nP.R.I.\nSão  Paulo , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 368A43A. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 31\/08\/2017 às 20:31 . fls. 278"}},{"data":"11\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"04\/02\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.40087937-5 Tipo da Petição: Indicação de Provas Data: 03\/02\/2017 17:47","anexo":"Não existe anexo"},{"data":"01\/02\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.40071852-5 Tipo da Petição: Indicação de Provas Data: 01\/02\/2017 09:41","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0017\/2017 Data da Disponibilização: 31\/01\/2017 Data da Publicação: 01\/02\/2017 Número do Diário: ed. 2278 Página: 1066\/1127","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Remetido ao DJE   Relação: 0017\/2017 Teor do ato: Vistos.Fls. 255\/258:1. Anote-se a interposição do agravo contra a decisão de fls. 226\/228.2. Mantenho a decisão recorrida por seus próprios fundamentos. 3. Ante a ausência de notícia de efeito suspensivo concedido ao agravo, cumpra-se a decisão impugnada. 4. Nesta data, prestei informações no ofício que segue separadamente e que deve ser encaminhado pela Serventia ao d. Relator requisitante.5. Com fundamento nos arts. 6º e 10 do Código de Processo Civil, faculto às partes o prazo comum de quinze dias para que especifiquem as provas que pretendem produzir, justificando sua pertinência. O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado.Sem prejuízo, no mesmo prazo, informem as partes se têm interesse na designação de audiência de tentativa de conciliação, nos termos do art. 139, inciso V, do CPC. O silêncio será interpretado como resposta negativa.Int. Advogados(s): Maria Alice Silva de Deus (OAB 192159\/SP), Rubens Naves (OAB 19379\/SP)","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Fls. 255\/258:1. Anote-se a interposição do agravo contra a decisão de fls. 226\/228.2. Mantenho a decisão recorrida por seus próprios fundamentos. 3. Ante a ausência de notícia de efeito suspensivo concedido ao agravo, cumpra-se a decisão impugnada. 4. Nesta data, prestei informações no ofício que segue separadamente e que deve ser encaminhado pela Serventia ao d. Relator requisitante.5. Com fundamento nos arts. 6º e 10 do Código de Processo Civil, faculto às partes o prazo comum de quinze dias para que especifiquem as provas que pretendem produzir, justificando sua pertinência. O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado.Sem prejuízo, no mesmo prazo, informem as partes se têm interesse na designação de audiência de tentativa de conciliação, nos termos do art. 139, inciso V, do CPC. O silêncio será interpretado como resposta negativa.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   12º  andar  -  salas  nº  1215\/1217  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   2171-6248  -  E-mail:   sp37cv@tjsp.jus.br\nProcesso nº 1040148-71.2016.8.26.0100  - p.  1\nC\n O  N C L U  S Ã  O\nAos  23  de  janeiro  de  2017 ,  faço  estes  autos  conclusos  à  MM.  Juíza  de  Direito  da  37ª  Vara  \nCível  Central  da  Comarca  de  São  Paulo,  Dra.  Juliana  Amato  Marzagão .  Eu,  Alexandre  \nMoron  de  Almeida , assistente  judiciário,  subscrevi.\nDESPACHO\nProcesso  nº: 1040148-71.2016.8.26.0100\nClasse  – Assunto: Procedimento\n Comum - Planos  de Saúde\nRequerente : Pedro Gilberto  Rodrigues  Mota e outro\nRequerido : Fundação Sabesp de Seguridade  Social - Sabesprev\nJuíza   de   Direito:   Dra.   Juliana   Amato   Marzagão\nVistos.\nFls.  255\/258:\n1.  Anote-se  a  interposição  do  agravo  contra  a  decisão  de  fls.  226\/228.\n2.  Mantenho  a  decisão  recorrida  por  seus  próprios  fundamentos.  \n3.  Ante  a  ausência  de  notícia  de  efeito  suspensivo  concedido  ao  agravo,  \ncumpra-se  a  decisão  impugnada.  \n4.  Nesta  data,  prestei  informações  no  ofício  que  segue  separadamente  e  que  \ndeve  ser  encaminhado  pela  Serventia  ao  d.  Relator  requisitante.\n5 .  Com  fundamento  nos  arts.  6º  e  10  do  Código  de  Processo  Civil,  faculto  às  \npartes  o  prazo  comum  de  quinze  dias  para  que  especifiquem  as  provas  que  pretendem  \nproduzir,  justificando  sua  pertinência.  \nO  silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  interpretados  \ncomo  anuência  ao  julgamento  antecipado.\nSem  prejuízo,  no  mesmo  prazo,  informem  as  partes  se  têm  interesse  na  \ndesignação  de  audiência  de  tentativa  de  conciliação,  nos  termos  do  art.  139,  inciso  V,  do  \nCPC.  O  silêncio  será  interpretado  como  resposta  negativa.\nInt.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 2B3ED62. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 23\/01\/2017 às 19:27 . fls. 261\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   12º  andar  -  salas  nº  1215\/1217  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   2171-6248  -  E-mail:   sp37cv@tjsp.jus.br\nProcesso nº 1040148-71.2016.8.26.0100  - p.  2\nSão\n Paulo,  23  de  janeiro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 2B3ED62. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 23\/01\/2017 às 19:27 . fls. 262"}},{"data":"23\/01\/2017","descricao":"Ofício Urgente Expedido    Ofício Informações em Agravo","anexo":{"label":"Ofício Urgente Expedido","conteudo":"Auto com senha"}},{"data":"23\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.41243585-9 Tipo da Petição: Petições Diversas Data: 16\/12\/2016 17:23","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.16.41223442-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 13\/12\/2016 12:52","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0458\/2016 Data da Disponibilização: 13\/12\/2016 Data da Publicação: 14\/12\/2016 Número do Diário: ed.2258 Página: 461\/507","anexo":"Não existe anexo"},{"data":"12\/12\/2016","descricao":"Remetido ao DJE   Relação: 0458\/2016 Teor do ato: Vistos.Fls. 50\/54: Conheço dos embargos, porque tempestivos.Todavia, não há obscuridade, omissão ou contradição a ser sanada nem necessidade de correção de qualquer erro material, nos termos do artigo 1.022 do Código de Processo Civil. Os embargos de declaração não se prestam a instaurar uma nova discussão sobre controvérsia jurídica já decidida e fundamentada, qual seja, a determinação de que o valor liminarmente arbitrado a título de contraprestação, pelo autor, seria aplicável até que a ré demonstrasse a incorreção do valor, até porque a decisão manifestou-se expressamente sobre tal ponto (fls. 44\/45).Ora, a decisão que deferiu a tutela antecipada pleiteada pelos autores determinou que eles arcariam com \"o pagamento integral da contraprestação, correspondente, por ora, a R$ 7.487,70, competindo à ré demonstrar a incorreção do valor, pois detém o monopólio das informações relativas à massa de beneficiários da carteira.\"E desse ônus - demonstrar a incorreção do valor - não se desincumbiu a ré, pois os documentos de fls. 79\/98, além de terem sido elaborados unilateralmente, nada dizem a respeito dos valores suportados pela ex-empregadora em relação aos funcionários da ativa.Nesse sentido: \"APELAÇÃO. AÇÃO COMINATÓRIA C.C. REVISÃO CONTRATUAL. SEGURO SAÚDE. (...) Ausência de comprovação do valor da parcela paga pela empregadora para os empregados ativos - Ônus que competia à requerida, a qual, devidamente intimada, não se manifestou e não cumpriu a determinação da MM. Juíza. Reforma integral da sentença - Reconhecimento do direito do casal à manutenção no plano, desde que passasse a arcar com a totalidade do prêmio - Direito do autor de conhecer o detalhamento dos valores cobrados pela operadora, justificando a elevação pretendida. Apuração que deverá ocorrer em sede de liquidação de sentença por artigos. Preliminar de cerceamento de defesa prejudicada. Ônus da sucumbência que passará a recair sobre a operadora. RECURSO PROVIDO. (Relator(a): Silvia Maria Facchina Esposito Martinez; Comarca: São Caetano do Sul; Órgão julgador: 7ª Câmara de Direito Privado; Data do julgamento: 03\/08\/2016; Data de registro: 23\/08\/2016)\".\"Apelação Obrigação de Fazer Manutenção de plano de saúde nas mesmas condições de cobertura que vigia antes do rompimento do contrato de trabalho Cabe à ré apresentar os cálculos realizados para apuração correta dos valores devidos Inteligência do artigo 31 da Lei 9.656\/98 Inexistência de previsão legal autorizando a existência de contratos diversos para trabalhadores ativos e aposentados Manutenção do beneficiário nas mesmas condições do contrato anterior, mediante o pagamento do valor integral das prestações Honorários advocatícios arbitrados com razoabilidade, não sendo passíveis de minoração Sentença mantida Recurso improvido. (TJSP, 7ª Câmara de Direito Privado, Ap 1022165-30.2014.8.26.0100, Rel. Des. Luis Mario Galbetti, j. 23\/11\/2015).\"Além disso, o documento de fl. 19, vale dizer, não impugnado pela ré, indica o valor de R$ 743,85 como \"desconto de assistência médica\" e, nesse sentido, informa o autor que tal quantia refere-se à metade do valor do plano médico, o que também não foi objeto de impugnação.Assim, ao menos por ora, não há qualquer documentação capaz de ensejar a majoração do valor liminarmente arbitrado a título de contraprestação pela manutenção do autor e dependente no plano de saúde \"Pleno\", nas mesmas condições de cobertura assistencial que gozava quando da vigência do contrato de trabalho.E se houve aplicação errônea das regras de direito, a matéria deve ser objeto de recurso adequado.Portanto, rejeito os embargos declaratórios.2. Recolha a ré a taxa do mandato judicial de fl. 55, sob pena de comunicação à Ordem dos Advogados do Brasil.3. Manifeste-se a autora em réplica, no prazo de 15 dias, acerca da contestação e documentos de fls. 99\/225, nos termos dos artigos 350 e 437 do Código de Processo Civil.Intime-se. Advogados(s): Maria Alice Silva de Deus (OAB 192159\/SP), Rubens Naves (OAB 19379\/SP)","anexo":"Não existe anexo"},{"data":"09\/12\/2016","descricao":"Decisão Proferida    Vistos.Fls. 50\/54: Conheço dos embargos, porque tempestivos.Todavia, não há obscuridade, omissão ou contradição a ser sanada nem necessidade de correção de qualquer erro material, nos termos do artigo 1.022 do Código de Processo Civil. Os embargos de declaração não se prestam a instaurar uma nova discussão sobre controvérsia jurídica já decidida e fundamentada, qual seja, a determinação de que o valor liminarmente arbitrado a título de contraprestação, pelo autor, seria aplicável até que a ré demonstrasse a incorreção do valor, até porque a decisão manifestou-se expressamente sobre tal ponto (fls. 44\/45).Ora, a decisão que deferiu a tutela antecipada pleiteada pelos autores determinou que eles arcariam com \"o pagamento integral da contraprestação, correspondente, por ora, a R$ 7.487,70, competindo à ré demonstrar a incorreção do valor, pois detém o monopólio das informações relativas à massa de beneficiários da carteira.\"E desse ônus - demonstrar a incorreção do valor - não se desincumbiu a ré, pois os documentos de fls. 79\/98, além de terem sido elaborados unilateralmente, nada dizem a respeito dos valores suportados pela ex-empregadora em relação aos funcionários da ativa.Nesse sentido: \"APELAÇÃO. AÇÃO COMINATÓRIA C.C. REVISÃO CONTRATUAL. SEGURO SAÚDE. (...) Ausência de comprovação do valor da parcela paga pela empregadora para os empregados ativos - Ônus que competia à requerida, a qual, devidamente intimada, não se manifestou e não cumpriu a determinação da MM. Juíza. Reforma integral da sentença - Reconhecimento do direito do casal à manutenção no plano, desde que passasse a arcar com a totalidade do prêmio - Direito do autor de conhecer o detalhamento dos valores cobrados pela operadora, justificando a elevação pretendida. Apuração que deverá ocorrer em sede de liquidação de sentença por artigos. Preliminar de cerceamento de defesa prejudicada. Ônus da sucumbência que passará a recair sobre a operadora. RECURSO PROVIDO. (Relator(a): Silvia Maria Facchina Esposito Martinez; Comarca: São Caetano do Sul; Órgão julgador: 7ª Câmara de Direito Privado; Data do julgamento: 03\/08\/2016; Data de registro: 23\/08\/2016)\".\"Apelação Obrigação de Fazer Manutenção de plano de saúde nas mesmas condições de cobertura que vigia antes do rompimento do contrato de trabalho Cabe à ré apresentar os cálculos realizados para apuração correta dos valores devidos Inteligência do artigo 31 da Lei 9.656\/98 Inexistência de previsão legal autorizando a existência de contratos diversos para trabalhadores ativos e aposentados Manutenção do beneficiário nas mesmas condições do contrato anterior, mediante o pagamento do valor integral das prestações Honorários advocatícios arbitrados com razoabilidade, não sendo passíveis de minoração Sentença mantida Recurso improvido. (TJSP, 7ª Câmara de Direito Privado, Ap 1022165-30.2014.8.26.0100, Rel. Des. Luis Mario Galbetti, j. 23\/11\/2015).\"Além disso, o documento de fl. 19, vale dizer, não impugnado pela ré, indica o valor de R$ 743,85 como \"desconto de assistência médica\" e, nesse sentido, informa o autor que tal quantia refere-se à metade do valor do plano médico, o que também não foi objeto de impugnação.Assim, ao menos por ora, não há qualquer documentação capaz de ensejar a majoração do valor liminarmente arbitrado a título de contraprestação pela manutenção do autor e dependente no plano de saúde \"Pleno\", nas mesmas condições de cobertura assistencial que gozava quando da vigência do contrato de trabalho.E se houve aplicação errônea das regras de direito, a matéria deve ser objeto de recurso adequado.Portanto, rejeito os embargos declaratórios.2. Recolha a ré a taxa do mandato judicial de fl. 55, sob pena de comunicação à Ordem dos Advogados do Brasil.3. Manifeste-se a autora em réplica, no prazo de 15 dias, acerca da contestação e documentos de fls. 99\/225, nos termos dos artigos 350 e 437 do Código de Processo Civil.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1215\/1217,  Centro - CEP  \n01501-900,  Fone: 2171-6248,  São Paulo-SP  - E-mail:  sp37cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1040148-71.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Pedro Gilberto  Rodrigues  Mota e outro\nRequerido : Fundação Sabesp de Seguridade  Social - Sabesprev\nJuiz(a)   de   Direito:   Dra.   Juliana   Amato   Marzagão\nVistos.\nFls. 50\/54:  Conheço  dos  embargos,  porque  tempestivos.\nTodavia,  não  há  obscuridade,  omissão  ou  contradição  a  ser  sanada  nem  \nnecessidade  de  correção  de  qualquer  erro  material,  nos  termos  do  artigo  1.022  do  Código  de  \nProcesso  Civil.  Os  embargos  de  declaração  não  se  prestam  a  instaurar  uma  nova  discussão  \nsobre  controvérsia  jurídica  já  decidida  e  fundamentada,  qual  seja,  a  determinação  de  que  o  \nvalor  liminarmente  arbitrado  a  título  de  contraprestação,  pelo  autor,  seria  aplicável  até  que  a  \nré  demonstrasse  a  incorreção  do  valor,  até  porque  a  decisão  manifestou-se  expressamente  \nsobre  tal  ponto  (fls.  44\/45).\nOra,  a  decisão  que  deferiu  a  tutela  antecipada  pleiteada  pelos  autores  \ndeterminou  que  eles  arcariam  com  \"o  pagamento  integral  da  contraprestação,  \ncorrespondente,  por  ora,  a  R$  7.487,70,  competindo  à  ré  demonstrar  a  incorreção  do  \nvalor,  pois  detém  o  monopólio  das  informações  relativas  à  massa  de  beneficiários  da  \ncarteira.\"\nE desse  ônus  –  demonstrar  a  incorreção  do  valor  -  não  se  desincumbiu  a  ré,  \npois  os  documentos  de  fls.  79\/98,  além  de  terem  sido  elaborados  unilateralmente,  nada  \ndizem  a  respeito  dos  valores  suportados  pela  ex-empregadora  em  relação  aos  funcionários  \nda  ativa.\nNesse sentido:  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 299E4AF. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 09\/12\/2016 às 23:06 . fls. 226\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1215\/1217,  Centro - CEP  \n01501-900,  Fone: 2171-6248,  São Paulo-SP  - E-mail:  sp37cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n“APELAÇÃO. AÇÃO  COMINATÓRIA  C.C.  REVISÃO  CONTRATUAL.  \nSEGURO  SAÚDE.  (...)  Ausência  de  comprovação  do  valor  da  parcela  paga  pela  \nempregadora  para  os  empregados  ativos  – Ônus  que  competia  à  requerida,  a  qual,  \ndevidamente  intimada,  não  se  manifestou  e  não  cumpriu  a  determinação  da  MM.  Juíza.  \nReforma  integral  da  sentença  –  Reconhecimento  do  direito  do  casal  à  manutenção  no  \nplano,  desde  que  passasse  a  arcar  com  a  totalidade  do  prêmio  –  Direito  do  autor  de  \nconhecer  o  detalhamento  dos  valores  cobrados  pela  operadora,  justificando  a  elevação  \npretendida.  Apuração  que  deverá  ocorrer  em  sede  de  liquidação  de  sentença  por  artigos.  \nPreliminar  de  cerceamento  de  defesa  prejudicada.  Ônus  da  sucumbência  que  passará  a  \nrecair  sobre  a  operadora.  RECURSO  PROVIDO.  (Relator(a):  Silvia  Maria  Facchina  \nEsposito  Martinez; Comarca:  São  Caetano  do  Sul; Órgão  julgador:  7ª  Câmara  de  Direito  \nPrivado; Data  do  julgamento:  03\/08\/2016; Data  de  registro:  23\/08\/2016)”.\n“Apelação  Obrigação  de  Fazer  Manutenção  de  plano  de  saúde  nas  mesmas  \ncondições  de  cobertura  que  vigia  antes  do  rompimento  do  contrato  de  trabalho  Cabe  à  ré  \napresentar  os  cálculos  realizados  para  apuração  correta  dos  valores  devidos  Inteligência  \ndo  artigo  31  da  Lei  9.656\/98  Inexistência  de  previsão  legal  autorizando  a  existência  de  \ncontratos  diversos  para  trabalhadores  ativos  e  aposentados  Manutenção  do  beneficiário  \nnas  mesmas  condições  do  contrato  anterior,  mediante  o  pagamento  do  valor  integral  das  \nprestações  Honorários  advocatícios  arbitrados  com  razoabilidade,  não  sendo  passíveis  de  \nminoração  Sentença  mantida  Recurso  improvido .  (TJSP,  7ª  Câmara  de  Direito  Privado,  Ap  \n1022165-30.2014.8.26.0100,  Rel.  Des.  Luis  Mario  Galbetti,  j.  23\/11\/2015).”\nAlém  disso,  o  documento  de  fl.  19,  vale  dizer,  não  impugnado  pela  ré,  indica  \no  valor  de  R$  743,85  como  \"desconto  de  assistência  médica\"  e,  nesse  sentido,  informa  o  \nautor  que  tal  quantia  refere-se  à  metade  do  valor  do  plano  médico,  o  que  também  não  foi  \nobjeto  de  impugnação.\nAssim,  ao  menos  por  ora,  não  há  qualquer  documentação  capaz  de  ensejar  a  \nmajoração  do  valor  liminarmente  arbitrado  a  título  de  contraprestação  pela  manutenção  do  \nautor  e  dependente  no  plano  de  saúde  \"Pleno\",  nas  mesmas  condições  de  cobertura  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 299E4AF. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 09\/12\/2016 às 23:06 . fls. 227\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1215\/1217,  Centro - CEP  \n01501-900,  Fone: 2171-6248,  São Paulo-SP  - E-mail:  sp37cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nassistencial que  gozava  quando  da  vigência  do  contrato  de  trabalho.\nE  se  houve  aplicação  errônea  das  regras  de  direito,  a  matéria  deve  ser  objeto  \nde  recurso  adequado.\nPortanto,  rejeito  os  embargos  declaratórios .\n2.  Recolha  a  ré  a  taxa  do  mandato  judicial  de  fl.  55,  sob  pena  de  \ncomunicação  à  Ordem  dos  Advogados  do  Brasil.\n3.  Manifeste-se  a  autora  em  réplica,  no  prazo  de  15  dias,  acerca  da  \ncontestação  e  documentos  de  fls.  99\/225,  nos  termos  dos  artigos  350  e  437  do  Código  de  \nProcesso  Civil.\nIntime-se.\nSão  Paulo , 30  de  novembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 299E4AF. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 09\/12\/2016 às 23:06 . fls. 228"}},{"data":"16\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.16.40761604-2 Tipo da Petição: Contestação Data: 16\/08\/2016 15:38","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.16.40761149-0 Tipo da Petição: Embargos de Declaração Data: 16\/08\/2016 14:42","anexo":"Não existe anexo"},{"data":"13\/08\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR546370482TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Fundação Sabesp de Seguridade Social - Sabesprev Diligência : 10\/08\/2016","anexo":"Não existe anexo"},{"data":"03\/08\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"02\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0266\/2016 Data da Disponibilização: 02\/08\/2016 Data da Publicação: 03\/08\/2016 Número do Diário: ed.2170 Página: 810 e segt","anexo":"Não existe anexo"},{"data":"01\/08\/2016","descricao":"Remetido ao DJE   Relação: 0266\/2016 Teor do ato: Vistos.1. Recebo a emenda à inicial de fls. 27\/28 e 41. Retifique-se o polo ativo da demanda para inclusão da dependente indicada na fl. 41. 2. Nos termos do art. 31 da Lei 9.656\/98, \"Ao aposentado que contribuir para produtos de que tratam o inciso I e o § 1º do art. 1º desta Lei, em decorrência de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral\".Assim, não pode o autor (e sua dependente) ser excluída da carteira de beneficiários se contribuiu por mais de dez anos e agora é aposentado (fls. 21 e 22).Além disso, como se trata do mesmo grupo ou carteira de beneficiários, as contraprestações não podem ser diferenciadas entre o pessoal da ativa e os inativos, ressalvado o pagamento da coparticipação (\"pagamento integral\") pelo aposentado. Nesse sentido:\"Obrigação de fazer. Tutela antecipada. Manutenção em plano de saúde coletivo. Verossimilhança configurada na contribuição pelo prazo superior a dez anos e na qualidade de aposentado do agravado. Requisitos para a antecipação da tutela estão presentes. Recorrido está apto a seguir com a cobertura médico-hospitalar que desfrutava quando da vigência do contrato de trabalho, porém pagando a integralidade. Quantia que deverá levar em consideração os valores pagos pelos funcionários em atividade. Hipótese que se coaduna com o artigo 31 da Lei n.º 9.656\/98. Agravo desprovido.\" (Agravo de instrumento nº. 2111742-40.2016.8.26.0000, Relator(a): Natan Zelinschi de Arruda; Comarca: São Paulo; Órgão julgador: 4ª Câmara de Direito Privado; Data do julgamento: 21\/07\/2016; Data de registro: 25\/07\/2016).Diante do exposto, com fulcro no artigo 300 do CPC, defiro a tutela antecipada para determinar a manutenção do autor e dependente no plano coletivo de saúde \"Pleno\" nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, aplicando-se os mesmos índices de reajustes aplicáveis aos funcionários em atividade, devendo se abster de suspender os serviços, sob pena de multa de R$ 3.000,00 por atendimento recusado. Arcará o autor com o pagamento integral da contraprestação, correspondente, por ora, a R$ 1.487,70, competindo à ré demonstrar a incorreção do valor, pois detém o monopólio das informações relativas à massa de beneficiários da carteira. Em caso de inércia na emissão de boletos, autorizo o depósito das prestações vincendas nos autos. Serve cópia da presente, assinada digitalmente, COMO OFÍCIO a ser encaminhado diretamente pelo Patrona da parte autora ao réu, lembrando que a autenticidade poderá ser confirmada no sítio do E. TJSP (www.tjsp.jus.br). 3. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").4. Cite-se e intime-se a ré, com urgência, para contestar o feito no prazo de 15 (quinze) dias úteis. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Como se trata de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC, fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Intime-se. Advogados(s): Maria Alice Silva de Deus (OAB 192159\/SP)","anexo":"Não existe anexo"},{"data":"29\/07\/2016","descricao":"Decisão Proferida    Vistos.1. Recebo a emenda à inicial de fls. 27\/28 e 41. Retifique-se o polo ativo da demanda para inclusão da dependente indicada na fl. 41. 2. Nos termos do art. 31 da Lei 9.656\/98, \"Ao aposentado que contribuir para produtos de que tratam o inciso I e o § 1º do art. 1º desta Lei, em decorrência de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral\".Assim, não pode o autor (e sua dependente) ser excluída da carteira de beneficiários se contribuiu por mais de dez anos e agora é aposentado (fls. 21 e 22).Além disso, como se trata do mesmo grupo ou carteira de beneficiários, as contraprestações não podem ser diferenciadas entre o pessoal da ativa e os inativos, ressalvado o pagamento da coparticipação (\"pagamento integral\") pelo aposentado. Nesse sentido:\"Obrigação de fazer. Tutela antecipada. Manutenção em plano de saúde coletivo. Verossimilhança configurada na contribuição pelo prazo superior a dez anos e na qualidade de aposentado do agravado. Requisitos para a antecipação da tutela estão presentes. Recorrido está apto a seguir com a cobertura médico-hospitalar que desfrutava quando da vigência do contrato de trabalho, porém pagando a integralidade. Quantia que deverá levar em consideração os valores pagos pelos funcionários em atividade. Hipótese que se coaduna com o artigo 31 da Lei n.º 9.656\/98. Agravo desprovido.\" (Agravo de instrumento nº. 2111742-40.2016.8.26.0000, Relator(a): Natan Zelinschi de Arruda; Comarca: São Paulo; Órgão julgador: 4ª Câmara de Direito Privado; Data do julgamento: 21\/07\/2016; Data de registro: 25\/07\/2016).Diante do exposto, com fulcro no artigo 300 do CPC, defiro a tutela antecipada para determinar a manutenção do autor e dependente no plano coletivo de saúde \"Pleno\" nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, aplicando-se os mesmos índices de reajustes aplicáveis aos funcionários em atividade, devendo se abster de suspender os serviços, sob pena de multa de R$ 3.000,00 por atendimento recusado. Arcará o autor com o pagamento integral da contraprestação, correspondente, por ora, a R$ 1.487,70, competindo à ré demonstrar a incorreção do valor, pois detém o monopólio das informações relativas à massa de beneficiários da carteira. Em caso de inércia na emissão de boletos, autorizo o depósito das prestações vincendas nos autos. Serve cópia da presente, assinada digitalmente, COMO OFÍCIO a ser encaminhado diretamente pelo Patrona da parte autora ao réu, lembrando que a autenticidade poderá ser confirmada no sítio do E. TJSP (www.tjsp.jus.br). 3. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").4. Cite-se e intime-se a ré, com urgência, para contestar o feito no prazo de 15 (quinze) dias úteis. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Como se trata de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC, fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1215\/1217,  Centro - CEP  \n01501-900,  Fone: 2171-6248,  São Paulo-SP  - E-mail:  sp37cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1040148-71.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Pedro Gilberto  Rodrigues  Mota\nRequerido : Fundação Sabesp de Seguridade  Social - Sabesprev\nJuiz(a)   de   Direito:   Dra.   Juliana   Amato   Marzagão\nVistos.\n1.   Recebo   a   emenda   à     inicial   de   fls.   27\/28   e   41.   Retifique-se   o   polo   ativo   da  \ndemanda   para   inclusão   da   dependente   indicada   na   fl.   41.  \n2.  Nos  termos  do  art.  31  da  Lei  9.656\/98,  \"Ao  aposentado  que  contribuir  para  \nprodutos  de  que  tratam  o inciso  I  e  o §  1º  do  art.  1º  desta  Lei,  em  decorrência  de  vínculo  \nempregatício,  pelo  prazo  mínimo  de  dez  anos,  é  assegurado  o  direito  de  manutenção  como  \nbeneficiário,  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  quando  da  vigência  do  \ncontrato  de  trabalho,  desde  que  assuma  o  seu  pagamento  integral\".\nAssim,  não  pode  o  autor  (e  sua  dependente)  ser  excluída  da  carteira  de  \nbeneficiários  se  contribuiu  por  mais  de  dez  anos  e  agora  é  aposentado  (fls.  21  e  22).\nAlém  disso,  como  se  trata  do  mesmo  grupo  ou  carteira  de  beneficiários,  as  \ncontraprestações  não  podem  ser  diferenciadas  entre  o  pessoal  da  ativa  e  os  inativos,  ressalvado  o  \npagamento  da  coparticipação  (\"pagamento  integral\")  pelo  aposentado.  \nNesse  sentido:\n\" Obrigação  de  fazer.  Tutela  antecipada.  Manutenção  em  plano  de  saúde  coletivo.  \nVerossimilhança  configurada  na  contribuição  pelo  prazo  superior  a  dez  anos  e  na  qualidade  de  \naposentado  do  agravado.  Requisitos  para  a  antecipação  da  tutela  estão  presentes.  Recorrido  está  \napto  a  seguir  com  a  cobertura  médico-hospitalar  que  desfrutava  quando  da  vigência  do  contrato  \nde  trabalho,  porém  pagando  a  integralidade.  Quantia  que  deverá  levar  em  consideração  os  \nvalores  pagos  pelos  funcionários  em  atividade.  Hipótese  que  se  coaduna  com  o  artigo  31  da  Lei  n.º  \n9.656\/98.  Agravo  desprovido. \" (Agravo  de  instrumento  nº.  2111742-40.2016.8.26.0000,  Relator(a):  \nNatan  Zelinschi  de  Arruda;  Comarca:  São  Paulo;  Órgão  julgador:  4ª  Câmara  de  Direito  Privado;  \nData  do  julgamento:  21\/07\/2016;  Data  de  registro:  25\/07\/2016).\nDiante  do  exposto,  com  fulcro  no  artigo  300  do  CPC,  defiro  a  tutela  antecipada  \npara  determinar  a  manutenção  do  autor  e  dependente  no  plano  coletivo  de  saúde  \"Pleno\"  nas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 22D677D. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 29\/07\/2016 às 15:14 . fls. 44\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1215\/1217,  Centro - CEP  \n01501-900,  Fone: 2171-6248,  São Paulo-SP  - E-mail:  sp37cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nmesmas condições  de  cobertura  assistencial  de  que  gozava  quando  da  vigência  do  contrato  de  \ntrabalho,  aplicando-se  os  mesmos  índices  de  reajustes  aplicáveis  aos  funcionários  em  atividade,  \ndevendo  se  abster  de  suspender  os  serviços,  sob  pena  de  multa  de  R$  3.000,00  por  atendimento  \nrecusado.  \nArcará  o  autor  com  o  pagamento  integral  da  contraprestação,  correspondente,  por  \nora,  a  R$  1.487,70,  competindo  à  ré  demonstrar  a  incorreção  do  valor,  pois  detém  o  monopólio  das  \ninformações  relativas  à  massa  de  beneficiários  da  carteira.  \nEm  caso  de  inércia  na  emissão  de  boletos,  autorizo  o  depósito  das  prestações  \nvincendas  nos  autos.  \nServe  cópia  da  presente,  assinada  digitalmente,  COMO  OFÍCIO  a  ser  encaminhado  \ndiretamente  pelo  Patrona  da  parte  autora  ao  réu,  lembrando  que  a  autenticidade  poderá  ser  \nconfirmada  no  sítio  do  E.  TJSP  ( w ww.t js p .j u s.b r\n). \n3.  Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação.(CPC,  art.139,  VI  e  Enunciado  nº  35  da  ENFAM:  \"Além  das  situações  em  que  a \nflexibilização  do  procedimento  é  autorizada  pelo  art.  139,  VI,  do  CPC\/2015,  pode  o  juiz,  de  ofício,  \npreservada  a  previsibilidade  do  rito,  adaptá-lo  às  especificidades  da  causa,  observadas  as  garantias  \nfundamentais  do  processo\").\n4.  Cite-se  e  intime-se  a  ré,  com  urgência,  para  contestar  o  feito  no  prazo  de  15  \n(quinze)  dias  úteis.  A  ausência  de  contestação  implicará  revelia  e presunção  de  veracidade  da  \nmatéria  fática  apresentada  na  petição  inicial.  A  presente  citação  é  acompanhada  de  senha  para  \nacesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Como  se  trata  \nde  processo  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC,  fica  vedado  \no  exercício  da  faculdade  prevista  no  artigo  340  do  CPC.  \nIntime-se.\nSão  Paulo , 29  de  julho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 22D677D. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 29\/07\/2016 às 15:14 . fls. 45"}},{"data":"20\/07\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40614575-5 Tipo da Petição: Petições Diversas Data: 11\/07\/2016 12:29","anexo":"Não existe anexo"},{"data":"05\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0213\/2016 Data da Disponibilização: 05\/07\/2016 Data da Publicação: 06\/07\/2016 Número do Diário: ed.2150 Página: 681 e segt","anexo":"Não existe anexo"},{"data":"04\/07\/2016","descricao":"Remetido ao DJE   Relação: 0213\/2016 Teor do ato: Vistos.1. Fls. 27\/28: nos termos do artigo 319, inciso II, do Código de Processo Civil, emende o autor a inicial, no prazo de quinze dias, a fim de qualificar Maria Helena Moraes da Mota, sua esposa e dependente no plano de saúde conforme ficha de fl. 35, que deverá ainda regularizar sua representação processual nos autos.2. Após, tornem conclusos.Intime-se. Advogados(s): Maria Alice Silva de Deus (OAB 192159\/SP)","anexo":"Não existe anexo"},{"data":"01\/07\/2016","descricao":"Determinada a Emenda à Petição Inicial    Vistos.1. Fls. 27\/28: nos termos do artigo 319, inciso II, do Código de Processo Civil, emende o autor a inicial, no prazo de quinze dias, a fim de qualificar Maria Helena Moraes da Mota, sua esposa e dependente no plano de saúde conforme ficha de fl. 35, que deverá ainda regularizar sua representação processual nos autos.2. Após, tornem conclusos.Intime-se.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1215\/1217,  Centro - CEP  \n01501-900,  Fone: 2171-6248,  São Paulo-SP  - E-mail:  sp37cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1040148-71.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Pedro Gilberto  Rodrigues  Mota\nRequerido : Fundação Sabesp de Seguridade  Social - Sabesprev\nJuíza   de   Direito:   Dra.   Juliana   Amato   Marzagão\nVistos.1.  Fls.  27\/28:  nos  termos  do  artigo  319,  inciso  II,  do  Código  de  Processo  Civil,  \nemende  o  autor  a  inicial,  no  prazo  de  quinze  dias,  a  fim  de  qualificar  Maria  Helena  Moraes  da  \nMota,  sua  esposa  e  dependente  no  plano  de  saúde  conforme  ficha  de  fl.  35,  que  deverá  ainda  \nr egularizar  sua  representação  processual  nos  autos.\n2.  Após,  tornem  conclusos.\nIntime-se.\nSão  Paulo , 01  de  julho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 21322F3. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 01\/07\/2016 às 21:33 . fls. 38"}},{"data":"28\/06\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/05\/2016","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WJMJ.16.40401489-0 Tipo da Petição: Emenda à Inicial Data: 11\/05\/2016 13:55","anexo":"Não existe anexo"},{"data":"28\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0126\/2016 Data da Disponibilização: 28\/04\/2016 Data da Publicação: 29\/04\/2016 Número do Diário: ed.2104 Página: 713 e segt","anexo":"Não existe anexo"},{"data":"27\/04\/2016","descricao":"Remetido ao DJE   Relação: 0126\/2016 Teor do ato: Vistos.1. Cuida-se de ação de obrigação de fazer com pedido de tutela antecipada, ajuizada por ex-funcionário da Companhia de Saneamento Básico do Estado de São Paulo - SABESP que, diante de sua aposentadoria e por ter contribuído por mais de 10 (dez) anos para plano coletivo de saúde mantido por sua empregadora com a ré, pleiteia o restabelecimento para si e seus dependentes do plano médico nas mesmas condições de cobertura assistencial de que gozava quando da vigência de seu contrato de trabalho (Plano Pleno). Pede, ainda, o arbitramento do valor da mensalidade, correspondente à soma da quantia que desembolsava mensalmente com o valor suportado por sua ex-empregadora, o que deverá ser por ela informado nos autos.Assim, nos termos do artigo 321 do Código de Processo Civil, emende o autor a inicial para, no prazo de quinze dias, sob pena de indeferimento: a) informar se havia dependentes no plano de saúde mantido com a ré, trazendo aos autos, se o caso, cópia do cartão de cada um deles, inclusive do seu. No caso de haver dependentes, devem ser incluídos no polo ativo da ação. Nesse sentido:\"Saúde. Nulidade de cláusula contratual, cumulada com restituição de valores pagos. Aumento das mensalidades em virtude de mudança de faixa etária 60 anos. Agravante, titular do plano de saúde, que postula em nome próprio e em nome da mulher. Pretensa inclusão da dependente no polo ativo da demanda. Admissibilidade. Emenda à inicial apta a sobressair, ainda que após a citação. Inexistência de prejuízo à defesa da agravada, já que o pedido e a causa de pedir se mantiveram incólumes. Princípios da celeridade e economia processual devem ser observados. Reabertura de prazo para eventual contestação. Agravo provido, com observação.\" (Relator(a): Natan Zelinschi de Arruda; Comarca: São Paulo; Órgão julgador: 4ª Câmara de Direito Privado; Data do julgamento: 02\/08\/2012; Data de registro: 07\/08\/2012).b) esclarecer, diante do termo de ciência para opção aos planos de assistência à saúde da Sabesprev de fl. 20, qual foi o plano que escolheu quando optou por continuar na condição de beneficiário do ajuste coletivo, assumindo a responsabilidade pelo pagamento integral da mensalidade. Deverá dizer, ainda, se e como formalizou essa opção, uma vez que consta na declaração de fl. 22, emitida pela ré em 13\/04\/2016, que o plano a que aderiu, a partir de 02\/10\/2015, é o \"Padrão\" e não o \"Pleno\", que vigorou de 01\/03\/1994 a 01\/10\/2015; c) esclarecer o pedido de arbitramento do valor da mensalidade, já que afirma nas fls. 02 e 10 que arcava com 50% do valor do plano médico (R$ 743,85), que era descontado em sua folha de pagamento (fl. 19), ao passo que sua empregadora arcava com os outros 50%;d) esclarecer se foram emitidos boletos de pagamento pela ré no período compreendido entre outubro\/2015 até a presente data e, em caso afirmativo, se esses pagamentos (ou parte deles) foram efetuados, comprovando-se;e) apresentar o Documento Detalhe das guias DARE de fls. 15\/16, a fim de possibilitar a verificação dos códigos de receita desses recolhimentos.f) comprovar o recolhimento das despesas para citação da ré.3. Após, tornem conclusos.Intime-se. Advogados(s): Maria Alice Silva de Deus (OAB 192159\/SP)","anexo":"Não existe anexo"},{"data":"26\/04\/2016","descricao":"Determinada a Emenda à Petição Inicial    Vistos.1. Cuida-se de ação de obrigação de fazer com pedido de tutela antecipada, ajuizada por ex-funcionário da Companhia de Saneamento Básico do Estado de São Paulo - SABESP que, diante de sua aposentadoria e por ter contribuído por mais de 10 (dez) anos para plano coletivo de saúde mantido por sua empregadora com a ré, pleiteia o restabelecimento para si e seus dependentes do plano médico nas mesmas condições de cobertura assistencial de que gozava quando da vigência de seu contrato de trabalho (Plano Pleno). Pede, ainda, o arbitramento do valor da mensalidade, correspondente à soma da quantia que desembolsava mensalmente com o valor suportado por sua ex-empregadora, o que deverá ser por ela informado nos autos.Assim, nos termos do artigo 321 do Código de Processo Civil, emende o autor a inicial para, no prazo de quinze dias, sob pena de indeferimento: a) informar se havia dependentes no plano de saúde mantido com a ré, trazendo aos autos, se o caso, cópia do cartão de cada um deles, inclusive do seu. No caso de haver dependentes, devem ser incluídos no polo ativo da ação. Nesse sentido:\"Saúde. Nulidade de cláusula contratual, cumulada com restituição de valores pagos. Aumento das mensalidades em virtude de mudança de faixa etária 60 anos. Agravante, titular do plano de saúde, que postula em nome próprio e em nome da mulher. Pretensa inclusão da dependente no polo ativo da demanda. Admissibilidade. Emenda à inicial apta a sobressair, ainda que após a citação. Inexistência de prejuízo à defesa da agravada, já que o pedido e a causa de pedir se mantiveram incólumes. Princípios da celeridade e economia processual devem ser observados. Reabertura de prazo para eventual contestação. Agravo provido, com observação.\" (Relator(a): Natan Zelinschi de Arruda; Comarca: São Paulo; Órgão julgador: 4ª Câmara de Direito Privado; Data do julgamento: 02\/08\/2012; Data de registro: 07\/08\/2012).b) esclarecer, diante do termo de ciência para opção aos planos de assistência à saúde da Sabesprev de fl. 20, qual foi o plano que escolheu quando optou por continuar na condição de beneficiário do ajuste coletivo, assumindo a responsabilidade pelo pagamento integral da mensalidade. Deverá dizer, ainda, se e como formalizou essa opção, uma vez que consta na declaração de fl. 22, emitida pela ré em 13\/04\/2016, que o plano a que aderiu, a partir de 02\/10\/2015, é o \"Padrão\" e não o \"Pleno\", que vigorou de 01\/03\/1994 a 01\/10\/2015; c) esclarecer o pedido de arbitramento do valor da mensalidade, já que afirma nas fls. 02 e 10 que arcava com 50% do valor do plano médico (R$ 743,85), que era descontado em sua folha de pagamento (fl. 19), ao passo que sua empregadora arcava com os outros 50%;d) esclarecer se foram emitidos boletos de pagamento pela ré no período compreendido entre outubro\/2015 até a presente data e, em caso afirmativo, se esses pagamentos (ou parte deles) foram efetuados, comprovando-se;e) apresentar o Documento Detalhe das guias DARE de fls. 15\/16, a fim de possibilitar a verificação dos códigos de receita desses recolhimentos.f) comprovar o recolhimento das despesas para citação da ré.3. Após, tornem conclusos.Intime-se.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1215\/1217,  Centro - CEP  \n01501-900,  Fone: 2171-6248,  São Paulo-SP  - E-mail:  sp37cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1040148-71.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Pedro Gilberto  Rodrigues  Mota\nRequerido : Fundação Sabesp de Seguridade  Social - Sabesprev\nJuíza   de   Direito:   Dra.   Juliana   Amato   Marzagão\nVistos.\n1. Cuida-se  de  ação  de  obrigação  de  fazer  com  pedido  de  tutela  antecipada,  \najuizada por  ex-funcionário  da  Companhia  de  Saneamento  Básico  do  Estado  de  São  Paulo  - \nSABESP que,  diante  de  sua  aposentadoria  e  por  ter  contribuído  por  mais  de  10  (dez)  anos  para  \nplano coletivo  de  saúde  mantido  por  sua  empregadora  com  a  ré,  pleiteia  o  restabelecimento  para  si  \ne seus  dependentes  do  plano  médico  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  \nquando da  vigência  de  seu  contrato  de  trabalho  (Plano  Pleno).  Pede ,  ainda ,  o  arbitramento  do  valor  \nda mensalidade,  correspondente  à  soma  da  quantia  que  desembolsava  mensalmente  com  o  valor  \nsuportado por  sua  ex-empregadora,  o  que  deverá  ser  por  ela  informado  nos  autos.\nAssim,  nos  termos  do  artigo  321  do  Código  de  Processo  Civil,  emende  o  autor  a  \ninicial  para,  no  prazo  de  quinze  dias,  sob  pena  de  indeferimento:  \na)  informar  se  havia  dependentes  no  plano  de  saúde  mantido  com  a  ré,  trazendo  aos  \nautos ,  se  o  caso,  cópia  do  cartão  de  cada  um  deles,  inclusive  do  seu . No  caso  de  haver  dependentes,  \ndevem  ser  incluídos  no  polo  ativo  da  ação.  Nesse  se ntido:\n\" Saúde.  Nulidade  de  cláusula  contratual,  cumulada  com  restituição  de  valores  pagos.  \nAumento  das  mensalidades  em  virtude  de  mudança  de  faixa  etária   60  anos.  Agravante,  titular  do  plano  de  \nsaúde,  que  postula  em  nome  próprio  e  em  nome  da  mulher.  Pretensa  inclusão  da  dependente  no  polo  ativo  da  \ndemanda.  Admissibilidade.  Emenda  à  inicial  apta  a  sobressair,  ainda  que  após  a  citação.  Inexistência  de  \nprejuízo  à  defesa  da  agravada,  já  que  o  pedido  e  a  causa  de  pedir  se  mantiveram  incólumes.  Princípios  da  \nceleridade  e  economia  processual  devem  ser  observados.  Reabertura  de  prazo  para  eventual  contestação.  \nAgravo  provido,  com  observação. \"  (Relator(a):  Natan  Zelinschi  de  Arruda;  Comarca:  São  Paulo;  Órgão  \njulgador:  4ª  Câmara  de  Direito  Privado;  Data  do  julgamento:  02\/08\/2012;  Data  de  registro:  07\/08\/2012).\nb)  esclarecer,  diante  do  termo  de  ciência  para  opção  aos  planos  de  assistência  à  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 1D7B8A7. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 26\/04\/2016 às 21:40 . fls. 23\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n37ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1215\/1217,  Centro - CEP  \n01501-900,  Fone: 2171-6248,  São Paulo-SP  - E-mail:  sp37cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nsaúde da  Sabesprev  de  fl.  20,  qual  foi  o  plano  que  escolheu  quando  optou  por  continuar  na  \ncondição  de  beneficiário  do  ajuste  coletivo,  assumindo  a  responsabilidade  pelo  pagamento  integral  \nda  mensalidade.  Deverá  dizer ,  ainda,  se  e  como  formalizou  essa  opção,  uma  vez  que  consta  na  \ndeclaração  de  fl.  22,  emitida  pela  ré  em  13\/04\/2016,  que  o  plano  a  que  aderiu,  a  partir  de  \n02\/10\/2015,  é  o  \"Padrão\"  e  não  o  \"Pleno\",  que  vigorou  de  01\/03\/1994  a  01\/10\/2015;  \nc)  esclarecer  o  pedido  de  arbitramento  do  valor  da  mensalidade,  já  que  afirma  nas  \nfls.  0 2 e  10  que  arcava  com  50%  do  valor  do  plano  médico  (R$  743,85),  que  era  descontado  em  sua  \nfolha  de  pagamento  (fl.  19),  ao  passo  que  sua  empregadora  arcava  com  os  outros  50%;\nd)  esclarecer  se  foram  emitidos  boletos  de  pagamento  pela  ré  no  período  \ncompreendido  entre  outubro\/2015  até  a  presente  data  e,  em  caso  afirmativo,  se  esses  pagamentos  \n( ou  parte  deles ) foram  efetuados,  comprovando-se ;\ne)   apresentar  o  Documento  Detalhe  das  guias  DARE  de  fls.  15\/16,  a  fim  de  \npossibilitar  a  verificação  dos  códigos  de  receita  desses  recolhimentos.\nf)  comprovar  o  recolhimento  das  despesas  para  citação  da  ré.\n3.  Após,  tornem  conclusos.\nIntime-se.\nSão  Paulo , 26  de  abril  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1040148-71.2016.8.26.0100 e código 1D7B8A7. Este documento é cópia do original, assinado digitalmente por JULIANA AMATO MARZAGAO, liberado nos autos em 26\/04\/2016 às 21:40 . fls. 24"}},{"data":"26\/04\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/04\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"11\/05\/2016","tipo":"Emenda à Inicial"},{"data":"11\/07\/2016","tipo":"Petições Diversas"},{"data":"16\/08\/2016","tipo":"Embargos de Declaração"},{"data":"16\/08\/2016","tipo":"Contestação"},{"data":"13\/12\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"16\/12\/2016","tipo":"Petições Diversas"},{"data":"01\/02\/2017","tipo":"Indicação de Provas"},{"data":"03\/02\/2017","tipo":"Indicação de Provas"},{"data":"15\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":38,"total_andamentos":38}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751532638","codPublicacaoOrigem":"1197963750","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1040148-71.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"37ª VARA CÍVEL","conteudo":"Processo 1040148-71.2016.8.26.0100 - Procedimento Comum - Planos de Saúde - Pedro Gilberto Rodrigues Mota - - Maria Helena Moraes da Mota - Fundação Sabesp de Seguridade Social - Sabesprev - Vistos.Trata-se de ação de obrigação de fazer ajuizada por Pedro Gilberto Rodrigues Mota e Maria Helena Moares da Mota em face de Fundação Sabesp de Seguridade Social (Sabesprev), partes qualificadas. O autor afirma que trabalhou na Sabesp entre 22\/05\/1980 e 18\/09\/2015 e, durante tal período, desfrutou de plano de saúde oferecido pela empregadora. Aponta que arcava com o valor de 50% do prêmio, ficando a empregadora responsável pelo pagamento dos outros 50%. Afirma que, por ter se aposentado, faz jus à continuidade no plano em que estava quando compunha o quadro de ativos da empresa (Plano Padrão Pleno), desde que arque com o valor integral do prêmio que, conforme o artigo art. 31 da Lei nº 9.656\/98. Pleiteia, portanto, o restabelecimento do Plano \"Pleno\" e o arbitramento do valor da mensalidade, correspondente à soma da quantia que desembolsava mensalmente com o valor suportado por sua ex-empregadora, o que deverá ser por ela informado nos autos.Determinada emenda à petição inicial (fls. 23\/24), o que foi feito nas fls. 27\/28 para inclusão da esposa do autor no polo ativo. Esclareceu que o plano anteriormente oferecido Padrão Pleno foi cancelado após a dispensa, daí porque não teria havido escolha diferente ao aderir ao Plano Padrão, mais caro e com rede de cobertura inferior. Aduz que o valor total da mensalidade, correspondendo ao valor que pagava somado ao valor que a ex-empregadora absorvia, resulta em R$ 1.487,70 (mil quatrocentos e oitenta e sete reais e setenta centavos). Tutela de urgência deferida nas fls. 44\/45.Citada, a ré opôs Embargos de Declaração (fls. 50\/54) contra a decisão de fls. 44\/45, que foram conhecidos e rejeitados (fls. 226\/228).Contestação apresentada nas fls. 99\/116. Inicialmente, aduz que não é operadora de saúde, de modo que não busca o lucro em sua atividade. Acrescenta que a relação entre as partes não é de consumo, porque seus planos são oferecidos a um grupo restrito de pessoas e que não há qualquer irregularidade em sua conduta, a qual se pauta em regulamentação expressa da ANS. Explica que o plano dos empregados ativos (Plano Pleno) é subsidiado, quase na totalidade, pela Sabesp. Os funcionários ativos arcavam apenas com uma contribuição simbólica. Afirma que este valor é reajustado periodicamente. Diz que, aos funcionários inativos, são oferecidos vários planos, um deles, inclusive, totalmente idêntico ao plano oferecido aos ativos. Assevera que, para a manutenção destes planos, realiza-se cálculo considerando a frequência de utilização e faixa etária, o que leva a um aumento proporcional nas mensalidades. Sustenta que a Resolução Normativa nº 279 da ANS possibilita, expressamente, a criação de plano separado para ex-empregado. Conclui que a inclusão dos inativos no plano dos ativos, sem prévio estudo que defina um valor justo de contribuição, tem o condão de causar grave desequilíbrio no sistema. Suscita que o autor busca vantagem indevida e que os próprios autores escolheram o plano a que estão vinculados, em detrimento das outras modalidades oferecidas. Aponta que, para que os autores permanecessem no Plano Pleno, deveriam arcar com o valor total de R$ 2.380,02 (dois mil trezentos e oitenta reais e dois centavos). Réplica nas fls. 233\/251.Notícia da interposição de Agravo de Instrumento (fls. 255\/258) contra a decisão de fls. 226\/228. Intimadas a se manifestar sobre as provas que pretendiam produzir (fls. 261\/262), os autores insistiram no dever de a ré apresentar provas referentes aos valores que recebia do autor e da Sabesp (265\/266). A ré apontou que, na hipótese de controvérsia sobre o custo do autor e de sua dependente no plano de ativos, a questão deverá ser enfrentada por prova pericial atuarial. É o relatório. Decido. O feito comporta julgamento no estado, ante a desnecessidade de produção de outras provas em fase de conhecimento (art. 355, I, Código de Processo Civil).É o relatório. Decido.O pedido é procedente em parte.Por força da previsão dos artigos 30 e 31 da Lei 9.656\/98, aos empregados demitidos e aposentados-demitidos que contribuam para planos coletivos de saúde em decorrência de vínculo empregatício \"é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral\". Uma vez que contratos deste jaez são cativos de longa duração (Cláudia Lima Marques), \"a questão-chave para o direito contratual solidarista será a manutenção do vínculo, para que ele atenda à sua função social; por isso ele imporá deveres contratuais implícitos, tendo em vista a finalidade pretendida pelas partes, considerando o tipo normal do contrato, deveres esses aplicáveis mesmo antes e após a celebração do pacto\" (Luciano Benetti Timm, O Novo Direito Contratual Brasileiro, p. 75).Para que o aposentado ou o demitido possa se manter vinculado ao contrato, o que é a questão-chave desta modalidade contratual no dizer da doutrina, é evidente que deve ser obstado o tratamento diferenciado. É dizer, deve ser garantida a cobertura do plano de saúde nas mesmas condições, com mesmos critérios de fixação do prêmio, apenas que com o pagamento, pelo ex-funcionário, da cota-parte da ex-empregadora. Nesse sentido, realmente não poderia resolução, como a Res. 279 da ANS, que na hierarquia das normas é ato inferior à lei, contrariar, restringir ou ampliar suas disposições. Tanto quanto o regulamento, \"só lhe cabe explicitar a lei, dentro dos limites por ela traçados, ou completá-la, fixando critérios técnicos e procedimentos necessários para sua aplicação\" (Hely Lopes Meirelles, Direito Administrativo Brasileiro, p. 129). Nessa esteira, confiram-se os precedentes do E. Tribunal de Justiça de São Paulo:\"PRELIMINAR - Ilegitimidade \"ad causam\" - Ocorrência - Plano odontológico não gerido pela apelante - Preliminar acolhida. PLANO DE SAÚDE - Aposentada dispensada após mais de dez anos de contribuição - Contrato de assistência médica mantido nas mesmas condições vigentes à época em que a recorrida estava na ativa - Cabimento - Inteligência do art. 31, da Lei nº 9.656\/98 - Prêmio passa a ser devido integralmente pela beneficiária e deve ser composto pela parcela do empregado e a do empregador - Observado que a parte custeada pelo estipulante será fixada na média dos valores pagos pelo empregador nos últimos seis meses, dividida pelo número de beneficiários atendidos na mesma modalidade de plano - Resolução Normativa nº 279\/2011 da ANS que não afasta a incidência do art. 31, da Lei nº 9.656\/98 - Recorrida era funcionária do Banco Itaú Unibanco S\/A., enquanto que o plano é gerido pela Fundação Itaú - Pessoas jurídicas distintas - Ausência de circunstância que exima a apelante das obrigações legais - Hipótese de incidência do art. 1º, § 2º, da Lei nº 9.656\/98 - Recurso parcialmente provido para excluir a obrigação da ré de manter o plano odontológico, com observação.\" (Apelação º. 0009864-05.2013.8.26.0100, Relator(a): Mendes Pereira; Comarca: São Paulo; Órgão julgador: 7ª Câmara de Direito Privado; Data do julgamento: 16\/03\/2016; Data de registro: 13\/04\/2016).E ainda: (Apelação º. 1132597-82.2015.8.26.0100, Relator(a): Piva Rodrigues; Comarca: São Paulo; Órgão julgador: 9ª Câmara de Direito Privado; Data do julgamento: 25\/10\/2016; Data de registro: 31\/10\/2016); (Apelação nº. 1023022-76.2014.8.26.0100, Relator(a): Alcides Leopoldo e Silva Júnior; Comarca: São Paulo; Órgão julgador: 1ª Câmara de Direito Privado; Data do julgamento: 10\/05\/2016; Data de registro: 10\/05\/2016); (Apelação nº. 1022234-96.2013.8.26.0100, Relator(a): José Carlos Ferreira Alves; Comarca: São Paulo; Órgão julgador: 2ª Câmara de Direito Privado; Data do julgamento: 20\/10\/2016; Data de registro: 20\/10\/2016); (Apelação nº. 0187017-59.2012.8.26.0100, Relator(a): Viviani Nicolau; Comarca: São Paulo; Órgão julgador: 3ª Câmara de Direito Privado; Data do julgamento: 05\/08\/2014; Data de registro: 08\/08\/2014).Tem-se que a questão deve ser detidamente apreciada à luz da natureza jurídica da operadora.Nos termos do artigo 2º da Res. ANS 137\/2006, considera-se plano de saúde na modalidade de autogestão o (i) operado por pessoa jurídica de direito privado que, por intermédio de seu departamento de recursos humanos ou órgão assemelhado, o oferecido exclusivamente para seus sócios, administradores, empregados, ex-empregados e aposentados; (ii) operado por pessoa jurídica de direito privado de fins não econômicos vinculada à entidade pública ou privada patrocinadora, instituidora ou mantenedora e oferecido exclusivamente aos sócios, administradores, empregados, exempregados e aposentados da entidade patrocinadora, instituidora ou mantenedora; ou (iii) operado por pessoa jurídica de direito privado de fins não econômicos, constituída sob a forma de associação ou fundação, e oferecido exclusivamente aos integrantes de determinada categoria profissional que sejam seus associados ou associados de seu instituidor ou, ainda, aos seus próprios empregados e aposentados. Na primeira e na última hipóteses dá-se o custeio direto da operação, por meio de rede própria, credenciada, contratada ou referenciada, pela própria pessoa jurídica que opera o plano. Ou seja, não se segue a sistemática dos planos de mercado, com a fixação de um prêmio, mediante cálculos atuariais, quando do ingresso de cada beneficiário. O mesmo se dá, via de regra, na segunda hipótese quanto às operadoras mantidas por outra pessoa jurídica. O custeio dos serviços de saúde se dá pela mantenedora, de forma aritmética e não atuarial. Nessas hipóteses, não há que se falar em cota-parte do empregador para fins de aplicação dos arts. 30 e 31 da Lei 9.656\/98. Com efeito, fosse o ex-empregado arcar com a cota-parte do ex-empregador, acabaria por custear integralmente todas as despesas médicas em que incorresse, mês a mês, apenas que conforme as condições vigentes para a rede própria, credenciada ou contratada pela operadora de autogestão. Insista-se, nas hipóteses acima delineadas, o ex-empregador não arca com parte de um prêmio atuarialmente calculado, de modo que não basta atribuir ao ex-empregado o respectivo custeio em conjunto com o que já pagava na ativa. Bem ao contrário, o ex-empregador é o responsável pelo custeio direto das despesas médicas havidas, independentemente de seu montante. É, no fundo, dele o risco atuarial que, cessado o vínculo trabalhista que justificava o benefício, haveria de ser repassado ao funcionário inativo. Daí que, para as hipóteses de plano de autogestão operado pelo próprio empregador ou pela associação de classe ou, ainda, mantido pelo empregador, não se vislumbra ilegalidade ou abusividade, a priori, na previsão de plano autônomo para os inativos, fundado em cálculo atuarial do prêmio. A Resolução 279 da ANS, nesse ponto, não padece de qualquer ilegalidade e, realmente, atende à natureza do plano de saúde. Porém, tais conclusões não podem ser estendidas para todo e qualquer plano de saúde operado na modalidade autogestão. Como já se explicitou, casos há em que o plano é operado por pessoa jurídica de direito privado de fins não econômicos vinculada à entidade patrocinadora, entendida esta, na forma do art. 12, III, da Res. ANS 137\/2006, como \"a instituição pública ou privada que participa, total ou parcialmente, do custeio do plano privado de assistência à saúde e de outras despesas relativas à sua execução e administração\". Em tais casos, o patrocínio se dá nos moldes de ajuste formalizado que deve prever, nos termos do art. 14 da Res. ANS 137\/2006, entre outros requisitos, \"I a participação financeira dos beneficiários no custeio do plano; II a participação financeira do patrocinador no custeio do plano, quando for o caso; IV a forma de cálculo da revisão das contraprestações pecuniárias; VII os mecanismos de regulação ou fatores moderadores utilizados no plano\".Nessa subespécie de plano de autogestão não há o custeio direto das despesas médicas do grupo pela entidade patrocinadora, que, ao contrário, apenas arca com valores previamente estabelecidos. E, por isto, não há qualquer incompatibilidade com a assunção, pelo ex-empregado, da cota parte que cabia ao ex-empregador. Como se vê do artigo 44 do Regulamento acostado aos autos, vigente quando do desligamento da parte autora, o caso vertente é de plano de saúde na modalidade autogestão, mas na subespécie patrocinado, em que a contribuição do ex-empregador e patrocinador é previamente delimitada. A contribuição consiste em: \"II. Recursos mensais oriundos da Patrocinadora SABESP, decorrentes da não aplicação do reajuste total no vale-refeição em setembro de 1992, corrigidos anualmente pela variação do FIPE-SAÚDE ou em época\/índice ajustados em negociação com a referida Patrocinadora;\" e em \"IV. Recursos mensais oriundos da Patrocinadora SABESP relativos aos custos de administração dos contratos de medicina de grupo, vigentes em setembro de 1992, corrigidos anualmente pela variação do FIPE-SAÚDE\". Daí que, sendo incontroverso o preenchimento dos requisitos do art. 31 da lei de regência, à parte autora assiste o direito de ser mantida no plano de saúde nas mesmas condições de cobertura assistencial do plano coletivo, assumindo o pagamento integral do prêmio, que corresponde ao percentual previsto no Regulamento calculado sobre seu último salário mais a média por funcionário da ativa dos recursos devidos pela patrocinadora no mês do desligamento, tudo reajustado, conforme a previsão do plano coletivo, pelo índice FIPE-SAÚDE. Assim, segundo se entende, ficam mantidas as condições da parte autora como se funcionária fosse, perdendo tão só o direito ao subsídio pago pelo ex-empregador tendo em vista a extinção do contrato de trabalho. À míngua de elementos probatórios a respeito da quantia devida pela ex-empregadora, estabeleço provisoriamente a contraprestação em R$ 1.487,70 para o grupo familiar. Eventuais diferenças devem ser apuradas em liquidação de sentença.Diante do exposto, julgo PROCEDENTE EM PARTE o pedido para, confirmando a tutela concedida, rever o valor do prêmio a ser custeado pela parte autora nos moldes do art. 31 da Lei 9.656\/98, fixando-o na soma do percentual de contribuição de seu salário percebido no último mês antes do desligamento com a média, por funcionário da ativa, dos recursos devidos pela patrocinadora no mês do desligamento, com correção monetária pelo índice FIPE-SAÚDE, sem prejuízo da coparticipação e dos demais reajustes do regulamento. Em consequência, julgo extinto o feito, com resolução de mérito, com fulcro no art. 487, I, do Código de Processo Civil.Diante da sucumbência mínima da parte autora, condeno a parte ré ao pagamento das custas, despesas processuais e honorários advocatícios que arbitro, nos termos do artigo 85, §§ 2º e 8º, do CPC, em R$ 2.000,00.Se interposto recurso de apelação, intime-se o(a) apelado(a) a apresentar contrarrazões no prazo de quinze dias e, após, remetam-se os autos à Seção competente do E. Tribunal de Justiça, acompanhados de eventuais mídias e objetos arquivados em cartório, independentemente de juízo de admissibilidade, nos termos do art. 1.010, § 3º, do Código de Processo Civil.P.R.I. - ADV: MARIA ALICE SILVA DE DEUS (OAB 192159\/SP), RUBENS NAVES (OAB 19379\/ SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0322\/2017\r\nJUÍZO DE DIREITO DA 37ª VARA CÍVEL JUIZ(A) DE DIREITO ADRIANA CARDOSO DOS REIS ESCRIVÃ(O) JUDICIAL ADRIANA CRISTINA DOS SANTOS SILVA DE OLIVEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"649","paginaFinal":"649","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923128","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26072076","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep  7 2017 12:57:12:360AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1040148-71.2016.8.26.0100","numeroAntigo":"265\/266","numeroUnificado":"1040148-71.2016.8.26.0100|265\/266|279\/2011|0009864-05.2013.8.26.0100|1132597-82.2015.8.26.0100|1023022-76.2014.8.26.0100|1022234-96.2013.8.26.0100|0187017-59.2012.8.26.0100|137\/2006|137\/2006|137\/2006","numeroInstancia":"1","emailCorrigido":"0"}]}