{"numero":"1049249-98.2017.8.26.0100","processos":[{"processo":"1049249-98.2017.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"25\/05\/2017 às 16:18 - Livre\n13ª Vara Cível - Foro Central Cível","juiz":"Tonia Yuka Kôroku","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Xs Bikes Indústria e Comércio de Brinquedos Ltda"},{"tipo":"Reqdo","nome":"Banco Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Juliana Aparecida Rocha Requena"},{"tipo":"Advogado","nome":"Marcos Caldas Martins Chagas"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0215\/2017 Data da Disponibilização: 05\/10\/2017 Data da Publicação: 06\/10\/2017 Número do Diário: 2445 Página: 225\/243","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Remetido ao DJE   Relação: 0215\/2017 Teor do ato: Ciência ao requerente e\/ou requerido da interposição do recurso de apelação, bem como do prazo de 15 (quinze) dias, para apresentar contrarrazões. Em seguida, remetam-se os autos ao Tribunal de Justiça de São Paulo para exercício do juízo de admissibilidade, conforme artigo 196, XXVIII. NSGCJ. Advogados(s): Juliana Aparecida Rocha Requena (OAB 299398\/SP), Marcos Caldas Martins Chagas (OAB 303021\/SP)","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Ato Ordinatório - Publicável    Ciência ao requerente e\/ou requerido da interposição do recurso de apelação, bem como do prazo de 15 (quinze) dias, para apresentar contrarrazões. Em seguida, remetam-se os autos ao Tribunal de Justiça de São Paulo para exercício do juízo de admissibilidade, conforme artigo 196, XXVIII. NSGCJ.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"18\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41070233-8 Tipo da Petição: Razões de Apelação Data: 18\/09\/2017 09:53","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0195\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 285\/307","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0195\/2017 Teor do ato: Pelo exposto, JULGO PARCIALMENTE PROCEDENTE o pedido apenas para: a) determinar que sejam excluídos do débito os juros remuneratórios, moratórios e demais encargos, mantendo-se a comissão de permanência; b) condenar o réu à repetição em dobro dos valores decorrentes das tarifas a serem excluídas porquanto em cumulação com a comissão de permanência.Ante a sucumbência recíproca, arcarão as partes com as custas e as despesas processuais em igual proporção, bem como com o pagamento de honorários ao advogado da parte contrária em 10% (dez por cento) do valor total da condenação. Advogados(s): Juliana Aparecida Rocha Requena (OAB 299398\/SP), Marcos Caldas Martins Chagas (OAB 303021\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Pelo exposto, JULGO PARCIALMENTE PROCEDENTE o pedido apenas para: a) determinar que sejam excluídos do débito os juros remuneratórios, moratórios e demais encargos, mantendo-se a comissão de permanência; b) condenar o réu à repetição em dobro dos valores decorrentes das tarifas a serem excluídas porquanto em cumulação com a comissão de permanência.Ante a sucumbência recíproca, arcarão as partes com as custas e as despesas processuais em igual proporção, bem como com o pagamento de honorários ao advogado da parte contrária em 10% (dez por cento) do valor total da condenação.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n13ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1049249-98.2017.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1049249-98.2017.8.26.0100\nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Xs Bikes  Indústria  e Comércio  de Brinquedos  Ltda\nRequerido : Banco Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Tonia   Yuka   Kôroku\nVistos.\nXS  INDUSTRIAL  EIRELI  moveu  a  presente  ação  revisional  em  \nface  de  BANCO  ITAÚ  S.A.  alegando,  em  síntese,  ser  titular  de  conta  corrente  junto  ao  réu  \ne  ter  utilizado  seus  limites  de  crédito  para  insumo  de  sua  atividade  comercial.  Contudo,  o  \nrequerido  teria  efetuado  lançamentos  indevidos  em  razão  da  existência  de  cláusulas  \nabusivas  em  virtude  da  incidência  das  normas  expressas  no  Código  de  Defesa  do  \nConsumidor.  Aduz  a  prática  de  ilegalidades  consistentes  em  anatocismo,  capitalização  de  \njuros,  cobrança  de  comissão  de  permanência.  Assim,  ajuizou  a  presente  ação  para  requerer  \no  deferimento  de  tutela  de  urgência  para  que  o  réu  se  abstivesse  de  cobrar  judicialmente  \nseu  crédito  e exibisse  os  documentos  referentes  à  relação  jurídica;  ao  final,  requereu  a  \nprocedência  de  seus  pedidos  para  a  revisão  do  contrato  a  fim  de  afastar  as  abusividades  \nindicadas  e  que  o  requerido  fosse  condenado  à  repetição  do  indébito  em  dobro  (fls.  01\/37).\nApresentou  documentos  às  fls.  38\/78.\nCitada,  a  ré  apresentou  contestação  para,  preliminarmente,  aduzir  a \ninépcia  da  inicial,  e,  no  mérito,  pugnar  pela  improcedência  dos  pedidos  (fls.  85\/93).\nApresentou  documentos  às  fls.  94\/211.\nRéplica  às  fls.  215\/225.\nÉ  o  relatório.\nDECIDO.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1049249-98.2017.8.26.0100 e código 370FF91. Este documento é cópia do original, assinado digitalmente por TONIA YUKA KOROKU, liberado nos autos em 31\/08\/2017 às 15:45 . fls. 228\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n13ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1049249-98.2017.8.26.0100 - lauda  2\nSendo\n a  questão  de  fato  e  de  direito  e  as  provas  produzidas  suficientes  \nao  seu  desate,  a  lide  comporta  julgamento  antecipado,  nos  termos  do  artigo  355,  inciso  I,  \ndo  Código  de  Processo  Civil.\nAfasto  a  preliminar  a  preliminar  de  inépcia  da  inicial,  pois  se  \nconfunde  com  o  mérito.\nNo mérito,  os  pedidos  são  parcialmente  procedentes.\nDe  início,  inviável  a  caracterização  da  relação  entre  as  partes  como  de  \nnatureza  consumerista.  Isso  porque  a  autora  é  pessoa  jurídica  que  utilizou  dos  serviços  \nprestados  pelo  réu  para  o  insumo  de  sua  atividade  comercial,  como  indicado  pela  própria  \nrequerente  em  sua  petição  inicial  (fl.  02).  Nos  termos  do  artigo  2º  do  Código  de  Defesa  do  \nConsumidor,  a  autora  não  firmou  contrato  com  o  requerido  como  destinatária  final,  logo,  \nnão  é  consumidora  para  fins  legais.  Ademais,  esta  é  responsável  pelos  riscos  inerentes  ao  \nexercício  de  sua  atividade  empresarial.  Portanto,  sob  o  fundamento  de  normas  expressas  no  \nCódigo  de  Defesa  do  Consumidor,  inexiste  suporte  fático  apto  ao  acolhimento  das  \npretensões  autorais.\nA cobrança  de  comissão  de  permanência  é  autorizada  pela  Resolução  \nBACEN  1.129\/96,  editada  sob  o  pálio  da  Lei  4.595\/64,  que  regula  as  operações  praticadas  \nno  âmbito  do  Sistema  Financeiro  Nacional.  Contudo,  a  cobrança  de  comissão  de  \npermanência  exclui  a  exigibilidade  dos  juros  remuneratórios,  moratórios  e  da  multa  \ncontratual,  nos  termos  das  Súmulas  n os\n 30  e  473  do  Superior  Tribunal  de  Justiça.\nO  requerido  aduz  que  não  houve  a  cumulação  de  comissão  de  \npermanência  com  outros  encargos  remuneratórios  e  moratórios,  fato  que  não  fora  sequer  \nobjeto  da  réplica  apresentada  às  fls.  215\/225.  Contudo,  a  cláusula  9  da  cédula  de  crédito  \nemitida  pela  autora  previu  a  cumulação  de  juros  moratórios  com  a  comissão  de  \npermanência  (fl.  135).  Portanto,  devem  ser  excluída  do  débito  de  titularidade  da  autora  a  \nreferida  comissão  porquanto  cumulada  com  outros  encargos  moratórios  e  remuneratórios.\nNo  que  tange  à  cobrança  de  juros  superiores  à  taxa  de  12%  ao  ano,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1049249-98.2017.8.26.0100 e código 370FF91. Este documento é cópia do original, assinado digitalmente por TONIA YUKA KOROKU, liberado nos autos em 31\/08\/2017 às 15:45 . fls. 229\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n13ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1049249-98.2017.8.26.0100 - lauda  3\nobservo\n que,  como  já  assentado  pelo  Excelso  Pretório  em  sua  Súmula  596,  são  inaplicáveis  \nàs  instituições  bancárias  as  disposições  do  Dec.Lei  n o\n 22.626\/33,  pois  se  regem  elas  pelos  \nditames  da  Lei  4.595\/64,  que  por  sua  vez  as  submete  às  diretrizes  traçadas  pelas  \nautoridades  governamentais  no  âmbito  do  Sistema  Financeiro  Nacional.  Demais  disso,  \ncomo  também  assentado  por  aquela  Corte  na  ADIN  n o\n 4-7\/600,  o  art.  192,  §  3 o\n da  \nConstituição  Federal  não  era  auto  aplicável,  dependendo  de  regulamentação  própria,  que  \nnunca  se  efetivou  até  a  revogação  daquele  dispositivo  pela  EC  40.  Observo,  outrossim,  que  \no  STF  terminou  editando  Súmula  Vinculante  a  respeito,  a  de  nº  7,  que  sepulta  de  vez  a  \nquestão  (verbis ): “A  norma  do  §  3º  do  art.  192  da  Constituição,  revogada  pela  Emenda  \nConstitucional  nº  40\/23,  que  limitava  a  taxa  de  juros  reais  a  12%  ao  ano,  tinha  aplicação  \ncondicionada  à  edição  de  lei  complementar.”\nO   Superior  Tribunal  de  Justiça,  recentemente,  reafirmou  a \npossibilidade  de  cobrança  de  juros  acima  da  taxa  mencionada  em  sua  Súmula  nº  382  \n( verbis ): “A  estipulação  de  juros  remuneratórios  superiores  a  12%  ao  ano,  por  si  só,  não  \nindica  abusividade.”.\nNada impede  que  as  instituições  financeiras  promovam  a  capitalização  \ndos  juros  cobrados  nos  empréstimos  que  concedem,  uma  vez  que  também  os  pagam  desta  \nforma  aos  investidores  quando  vão  buscar  no  mercado  os  recursos  necessários  para  tanto.  \nAlém  disso,  às  instituições  financeiras  não  se  aplicam  os  ditames  da  Lei  de  Usura,  que  \nveda  tal  capitalização,  como  pacificado  pelo  E.  STF  em  sua  Súmula  596,  de  se  ver  que  não  \né  ela  conflitante  com  a  Súmula  121  daquele  Excelsa  Corte  por  ter  sido  esta  última  editada  \nantes  da  vigência  da  Lei  4.595\/64  que  regula  o  Sistema  Financeiro  Nacional.\nNão  bastasse  isso,  pelo  menos  desde  26\/8\/2000,  há  lei  em  vigor  \nexpressamente  prevendo  a  possibilidade  de  capitalização  de  juros  pelas  instituições  \nfinanceiras,  a  MP  1963,  editada  naquela  data,  atualmente  com  o  número  2170-36,  com  \núltima  reedição  em  23\/8\/2001,  cujo  art.  5.º,  de  vigência  perenizada  pelo  disposto  no  art.  2º  \nda  EC  nº  32,  de  12\/9\/2001,  assim  dispõe:  “Art.  5.º.  Nas  operações  realizadas  pelas  \ninstituições  integrantes  do  Sistema  Financeiro  Nacional,  é  admissível  a  capitalização  de  \njuros  com  periodicidade  inferior  a  um  ano.”.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1049249-98.2017.8.26.0100 e código 370FF91. Este documento é cópia do original, assinado digitalmente por TONIA YUKA KOROKU, liberado nos autos em 31\/08\/2017 às 15:45 . fls. 230\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n13ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1049249-98.2017.8.26.0100 - lauda  4\nObservo,\n nesse  passo  já  ter  a  4ª  Turma  do  E.  Superior  Tribunal  de  \nJustiça  decidido  ser  possível  tal  capitalização  após  a  edição  daquele  diploma  legal  (cf.  Resp  \n629487,  Rel.  Min.  Fernando  Gonçalves,  j.  em  22\/6\/2004,  na  página  daquela  Corte  na  \ninternet ).\nPor último  saliento  que  a  capitalização  de  juros  bancários  foi  também  \nexpressamente  autorizada  pela  art.  28,  §  1º,  inciso  I,  da  Lei  10.931,  de  1\/8\/2004,  para  o  \ncaso  das  Cédulas  de  Crédito  Bancário:\n“Art.  28  \n (...)\n§  1º  -  Na  Cédula  de  Crédito  Bancário  poderão  ser  pactuados:\nI-  os  juros  sobre  a  dívida,  capitalizados  ou  não,  os  critérios  de  \nsua  incidência  e,  se  for  o  caso,  a  periodicidade  de  sua  \ncapitalização,  bem  como  as  despesas  e  os  demais  encargos  \ndecorrentes  da  obrigação;”\nNo  que  concerne  à  alegada  prática  de  anatocismo,  a  incorporação  dos  \njuros  ao  saldo  devedor  não  configura  anatocismo,  como  pretende  a  autora,  sendo  admitida  \nem  se  tratando  de  contratos  de  abertura  de  conta  corrente  e  de  crédito  rotativo  como  \naquele  de  que  aqui  se  trata,  que  têm  natureza  diversa  dos  contratos  de  mútuo  simples.  \nComo  esclarecido  no  v.  acórdão  prolatado  pela  E.  12.ª  Câmara  do  1.º  Tribunal  de  Alçada  \nCivil  de  São  Paulo  em  07.04.1997  na  Ap.  648.416-4,  da  lavra  do  eminente  Juiz  CAMPOS  \nMELLO,\n“(...) Em  realidade,  a  disponibilidade  que  caracteriza  essa  \nmodalidade  contratual  acarreta,  em  contrapartida,  o \nvencimento  dia  a  dia,  com  alteração  do  saldo  devedor  do  \ncorrentista,  caso  não  tenha  ele  coberto  o  débito  que  se  \nconsumara  anteriormente,  por  meio  de  algum  depósito.  \nEvidentemente,  se  a  conta  não  apresenta  saldo  devedor,  não  \nserão  cobrados  juros.  Em  resumo,  aberto  o  crédito  e  dele  se  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1049249-98.2017.8.26.0100 e código 370FF91. Este documento é cópia do original, assinado digitalmente por TONIA YUKA KOROKU, liberado nos autos em 31\/08\/2017 às 15:45 . fls. 231\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n13ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1049249-98.2017.8.26.0100 - lauda  5\nutilizando\n o  correntista,  sem  saldar  o  montante  de  que  \nusufruiu,  é  possível  a  incorporação  dos  encargos,  ainda  que  \no  correntista  prossiga  utilizando  o  restante  do  crédito  a  que  \ntem  direito,  até  o limite  contratual.  E  isso  não  configura  \nanatocismo,  mas  apenas  a  cobrança  de  juros  incidentes  \nsobre  o  saldo  devedor  já  existente  anteriormente,  ao  qual  \nserão  acrescidos  novos  encargos,  caso  haja  novos  saques  \nsem  a  correspondente  provisão  de  fundos  em  conta-corrente.  \nE  para  cada  novo  saque  a  descoberto,  novos  encargos  são  \nexigíveis  (...)”  (RT  746\/242).\nPelo  exposto,  JULGO  PARCIALMENTE  PROCEDENTE  o \npedido  apenas  para:  a)  determinar  que  sejam  excluídos  do  débito  os  juros  remuneratórios,  \nmoratórios  e  demais  encargos,  mantendo-se  a  comissão  de  permanência;  b)  condenar  o  réu  \nà  repetição  em  dobro  dos  valores  decorrentes  das  tarifas  a  serem  excluídas  porquanto  em  \ncumulação  com  a  comissão  de  permanência.\nAnte  a  sucumbência  recíproca,  arcarão  as  partes  com  as  custas  e  as  \ndespesas  processuais  em  igual  proporção,  bem  como  com  o  pagamento  de  honorários  ao  \nadvogado  da  parte  contrária  em  10%  (dez  por  cento)  do  valor  total  da  condenação.  \nP.R.I.\nSão  Paulo , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1049249-98.2017.8.26.0100 e código 370FF91. Este documento é cópia do original, assinado digitalmente por TONIA YUKA KOROKU, liberado nos autos em 31\/08\/2017 às 15:45 . fls. 232"}},{"data":"29\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40988962-4 Tipo da Petição: Petições Diversas Data: 29\/08\/2017 14:56","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40792250-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 18\/07\/2017 16:46","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0148\/2017 Data da Disponibilização: 26\/06\/2017 Data da Publicação: 27\/06\/2017 Número do Diário: 2374 Página: 280\/297","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Remetido ao DJE   Relação: 0148\/2017 Teor do ato: À Réplica. Advogados(s): Juliana Aparecida Rocha Requena (OAB 299398\/SP), Marcos Caldas Martins Chagas (OAB 303021\/SP)","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Ato Ordinatório - Publicável    À Réplica.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"20\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40657210-7 Tipo da Petição: Contestação Data: 20\/06\/2017 10:35","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR676623449TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itaú Unibanco S\/A Diligência : 02\/06\/2017","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WJMJ.17.40584803-6 Tipo da Petição: Emenda à Inicial Data: 01\/06\/2017 15:18","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0127\/2017 Data da Disponibilização: 31\/05\/2017 Data da Publicação: 01\/06\/2017 Número do Diário: 2358 Página: 232\/248","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Remetido ao DJE   Relação: 0127\/2017 Teor do ato: Vistos.Cite-se via aviso de recebimento.Intime-se. Advogados(s): Juliana Aparecida Rocha Requena (OAB 299398\/SP)","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"29\/05\/2017","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    Vistos.Cite-se via aviso de recebimento.Intime-se.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n13ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 811\/813,  Centro - CEP  01501-\n900,  Fone:  2171.6125,  São Paulo-SP  - E-mail:  sp13cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das  12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1049249-98.2017.8.26.0100\nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Xs Bikes  Indústria  e Comércio  de Brinquedos  Ltda\nRequerido : Banco Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Tonia   Yuka   Kôroku\nVistos.\nCite-se  via  aviso  de  recebimento.\nIntime-se.\nSão  Paulo ,29  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1049249-98.2017.8.26.0100 e código 3195D6D. Este documento é cópia do original, assinado digitalmente por TONIA YUKA KOROKU, liberado nos autos em 29\/05\/2017 às 15:27 . fls. 79"}},{"data":"25\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"01\/06\/2017","tipo":"Emenda à Inicial"},{"data":"20\/06\/2017","tipo":"Contestação"},{"data":"18\/07\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"29\/08\/2017","tipo":"Petições Diversas"},{"data":"18\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":23,"total_andamentos":23}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"702697494","codPublicacaoOrigem":"1163392858","dataDivulgacao":"Jun 26 2017 12:00:00:000AM","dataPublicacao":"Jun 27 2017 12:00:00:000AM","numero":"1049249-98.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2374","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"13ª VARA CÍVEL","conteudo":"Processo 1049249-98.2017.8.26.0100 - Procedimento Comum - Contratos Bancários - Xs Bikes Indústria e Comércio de Brinquedos Ltda - Banco Itaú Unibanco S\/A - À Réplica. - ADV: JULIANA APARECIDA ROCHA REQUENA (OAB 299398\/SP), MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0148\/2017\r\nJUÍZO DE DIREITO DA 13ª VARA CÍVEL JUIZ(A) DE DIREITO LUIZ ANTONIO CARRER ESCRIVÃ(O) JUDICIAL ROSA MARY MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"287","paginaFinal":"287","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"891672","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23701626","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Jun 26 2017 11:08:03:763AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1049249-98.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1049249-98.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748121275","codPublicacaoOrigem":"1195775438","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1049249-98.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"13ª VARA CÍVEL","conteudo":"Processo 1049249-98.2017.8.26.0100 - Procedimento Comum - Contratos Bancários - Xs Bikes Indústria e Comércio de Brinquedos Ltda - Banco Itaú Unibanco S\/A - Pelo exposto, JULGO PARCIALMENTE PROCEDENTE o pedido apenas para: a) determinar que sejam excluídos do débito os juros remuneratórios, moratórios e demais encargos, mantendo-se a comissão de permanência; b) condenar o réu à repetição em dobro dos valores decorrentes das tarifas a serem excluídas porquanto em cumulação com a comissão de permanência.Ante a sucumbência recíproca, arcarão as partes com as custas e as despesas processuais em igual proporção, bem como com o pagamento de honorários ao advogado da parte contrária em 10% (dez por cento) do valor total da condenação. - ADV: MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP), JULIANA APARECIDA ROCHA REQUENA (OAB 299398\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0195\/2017\r\nJUÍZO DE DIREITO DA 13ª VARA CÍVEL JUIZ(A) DE DIREITO LUIZ ANTONIO CARRER ESCRIVÃ(O) JUDICIAL ROSA MARY MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"295","paginaFinal":"295","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"921186","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947231","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  4 2017 09:55:15:713AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1049249-98.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1049249-98.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"770566314","codPublicacaoOrigem":"1209988164","dataDivulgacao":"Oct  5 2017 12:00:00:000AM","dataPublicacao":"Oct  6 2017 12:00:00:000AM","numero":"1049249-98.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2445","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"13ª VARA CÍVEL","conteudo":"Processo 1049249-98.2017.8.26.0100 - Procedimento Comum - Contratos Bancários - Xs Bikes Indústria e Comércio de Brinquedos Ltda - Banco Itaú Unibanco S\/A - Ciência ao requerente e\/ou requerido da interposição do recurso de apelação, bem como do prazo de 15 (quinze) dias, para apresentar contrarrazões. Em seguida, remetam-se os autos ao Tribunal de Justiça de São Paulo para exercício do juízo de admissibilidade, conforme artigo 196, XXVIII. NSGCJ. - ADV: MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP), JULIANA APARECIDA ROCHA REQUENA (OAB 299398\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0215\/2017\r\nJUÍZO DE DIREITO DA 13ª VARA CÍVEL JUIZ(A) DE DIREITO LUIZ ANTONIO CARRER ESCRIVÃ(O) JUDICIAL ROSA MARY MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"233","paginaFinal":"233","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"934101","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26907678","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Oct  5 2017 01:08:10:760AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1049249-98.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1049249-98.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"688026856","codPublicacaoOrigem":"1152414774","dataDivulgacao":"May 31 2017 12:00:00:000AM","dataPublicacao":"Jun  1 2017 12:00:00:000AM","numero":"1049249-98.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2358","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"13ª VARA CÍVEL","conteudo":"Processo 1049249-98.2017.8.26.0100 - Procedimento Comum - Contratos Bancários - Xs Bikes Indústria e Comércio de Brinquedos Ltda - Banco Itaú Unibanco S\/A - Vistos.Cite-se via aviso de recebimento.Intime-se. - ADV: JULIANA APARECIDA ROCHA REQUENA (OAB 299398\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0127\/2017\r\nJUÍZO DE DIREITO DA 13ª VARA CÍVEL JUIZ(A) DE DIREITO LUIZ ANTONIO CARRER ESCRIVÃ(O) JUDICIAL ROSA MARY MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"241","paginaFinal":"241","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"881121","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"23010621","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May 30 2017 11:59:47:993PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1049249-98.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1049249-98.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"686100867","codPublicacaoOrigem":"1151007280","dataDivulgacao":"May 29 2017 12:00:00:000AM","dataPublicacao":"May 30 2017 12:00:00:000AM","numero":"1049249-98.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2356","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1049249-98.2017.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Xs Bikes Indústria e Comércio de Brinquedos Ltda ADVOGADO : 299398\/SP - Juliana Aparecida Rocha Requena REQDO : Banco Itaú Unibanco S\/A VARA :13ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 25\/05\/2017","paginaInicial":"41","paginaFinal":"41","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"879755","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22926055","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"May 29 2017 09:50:19:237AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1049249-98.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1049249-98.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}