{"numero":"1050239-89.2017.8.26.0100","processos":[{"processo":"1050239-89.2017.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Dever de Informação","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"29\/05\/2017 às 13:04 - Livre\n10ª Vara Cível - Foro Central Cível","juiz":"Alexandre Bucci","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 16.866,00","partes":[{"tipo":"Reqte","nome":"Sheila Cristine Pereira Lima"},{"tipo":"Reqdo","nome":"Serviço Nacional de Proteção Ao Crédito - Spc Brasil"}],"advogados":[{"tipo":"Advogada","nome":"Hemanoelly Vieira Nascimento"},{"tipo":"Advogado","nome":"Leandro Alvarenga Miranda"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Fls. 102: Às contrarrazões.Decorrido o prazo, encaminhem-se os autos à Superior Instância, para análise do apelo.Após a distribuição do recurso no Tribunal, atentem-se as partes, uma vez que as peças deverão ser protocoladas eletronicamente na Segunda Instância.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 712\/718-719\/721,  Centro - CEP  \n01501-900,  Fone: 21716111,  São Paulo-SP  - E-mail:  sp10cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1050239-89.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Dever  de Informação\nRequerente : Sheila Cristine  Pereira Lima\nRequerido : Serviço Nacional  de Proteção  Ao Crédito  - Spc  Brasil\nJustiça Gratuita\nJuiz   de   Direito:   Dr.   Alexandre   Bucci\nVistos.\nFls.   102:   Às   contrarrazões.\nDecorrido   o   prazo,   encaminhem-se   os   autos   à   Superior  \nInstância,   para   análise   do   apelo.\nApós   a   distribuição   do   recurso   no   Tribunal,   atentem-se  \nas   partes,   uma   vez   que   as   peças   deverão   ser   protocoladas   eletronicamente   na  \nSegunda   Instância.Int.\nSão  Paulo , 11  de  outubro  de  2017 .\nAlexandre  Bucci\n  Juiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 395731C. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 16\/10\/2017 às 13:04 . fls. 113"}},{"data":"11\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.41155267-4 Tipo da Petição: Manifestação Sobre a Contestação Data: 04\/10\/2017 18:03","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0359\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 242\/270","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0359\/2017 Teor do ato: Vistos. Trata-se de Ação de Obrigação de Fazer c.c. Apresentação de Documento e Indenização, com trâmite sob as regras de Procedimento Comum, proposta por SHEILA CHRISTINE PEREIRA LIMA, devidamente qualificada nos autos, em face de CONFEDERAÇÃO NACIONAL DE DIRIGENTES LOJISTAS - CNDL (SPC BRASIL), também qualificada. O relato fático sustentado na exordial indicava que a autora fora surpreendida ao tomar conhecimento que seu nome e número de C.P.F. constavam inscritos em lista de inadimplentes com origem dos cadastros administrado pelo SCPC, isto, por conta de apontamento tirado por iniciativa do Itaú Unibanco, com a data de inclusão em 10\/02\/2017 por um suposto débito em montante de R$ 673.46. Ocorre que a autora negava que tivesse recebido qualquer comunicação prévia avisando de tal inserção, mencionando ser do órgão mantenedor do cadastro de proteção ao crédito a obrigação de notificar o devedor antes de realizar a inscrição. Assim postos os fatos, invocava-se a caracterização de relação de consumo (com destaque, em matéria de notificação, para o teor do artigo 43, parágrafo segundo, CDC) informando a autora que houvera negativa de atendimento de pleito administrativo que exigia comprovação acerca da prévia notificação. Postulava, então, a autora, fosse obrigada a requerida a apresentar as informações solicitadas, exibindo as notificações obrigatórias sobre as inclusões do nome e C.P.F. da autora nos cadastros de inadimplentes. E, se não apresentada a prova de notificação pela requerida, aguardava-se a retirada do apontamento dos mencionados cadastros, com baixa definitiva, sob pena de multa. Sob outro prisma, se comprovado que a cobrança se mostrara irregular ou ilegal por parte da requerida, pugnava a autora pela condenação desta última ao pagamento de verba indenizatória por danos morais, estimados em montante de R$ 16.866,00. Com a petição inicial vieram os documentos de páginas 12\/28, deferindo-se a gratuidade (páginas 29). Citada, a entidade requerida apresentou contestação tempestiva no prazo de resposta (páginas 33\/46), peça esta acompanhada dos documentos de páginas 47\/77. Em sua defesa processual ventilava a CNDL sua ilegitimidade passiva, uma vez que o apontamento em questão seria originário de banco de dados do SERASA EXPERIAN, disponibilizados os informes apenas para efeito de consulta, tratando-se de informações compartilhadas, não se cogitando, portanto, de responsabilidade da requerida por informes inseridos por outros bancos de dados. No mérito, argumentava-se não ter sido idônea a requisição documental administrativa levada a efeito pela autora, em especial, tratando-se de dados sensíveis, indicando-se endereço de e-mail duvidoso e sem correspondência com a devedora. Novamente buscando ver excluída a responsabilidade que lhe era imputada a requerida aduzia que a responsabilidade sobre os demais dados, tais como, valor, data de vencimento, número de contrato e endereço seria inteiramente do credor, o qual deveria responder por qualquer equívoco quanto à veracidade das informações encaminhadas ao banco de dados.Quanto ao mais, argumentava-se ter sido enviada carta de notificação prévia do apontamento, por parte do SERASA, para o endereço fornecido pelo credor, com todos os dados de identificação do débito, conforme comprovação documental de páginas 39, no corpo da resposta, invocando-se, neste tema, a dicção da Súmula 404 do STJ, anotando-se, também, os documentos de páginas 47\/50. Por fim, relativamente aos danos morais, além de argumentar acerca da ausência de nexo causal, a requerida invocava, em caráter subsidiário, que eventual indenização, se fosse o caso, deveria ser arbitrada com moderação, protestando pelo acolhimento da arguição preliminar ou pela improcedência dos pedidos. Houve réplica da autora, basicamente insistindo no argumento de que houvera tentativa de obtenção administrativa do documento comprobatório da notificação, eis que sempre estivera disponível o instrumento de mandato que legitimava a pretensão recusada pela requerida. Mais adiante a autora se dava por satisfeita com os documentos apresentados, defendendo, porém, a condenação da requerida nos ônus de sucumbência (páginas 80\/84). Finda a fase postulatória as partes receberam oportunidade para especificação de provas (páginas 85) registrando-se, na ocasião, protestos da requerida (páginas 87) e também da autora (páginas 88), ambos os litigante pugnando no sentido do julgamento antecipado. É o relatório do quanto essencial. Decido. Processo em ordem. Possível se apresenta o julgamento antecipado da lide, porquanto essencialmente de direito a matéria controvertida em debate nos autos, dispensando-se, assim, maior dilação probatória, absolutamente inútil na espécie, aplicando-se, pois, a embasar a prolação da sentença, o quanto disposto no artigo 355, inciso I, do Novo CPC. Feito tal registro, deve ser rejeitada a arguição preliminar de ilegitimidade passiva da requerida, uma vez que em se tratando de demanda na qual se discute a existência (ou não) de notificação prévia à inscrição em órgão de proteção ao crédito, a legitimidade para responder por mencionada imputação é tão somente do órgão de cadastro. Em verdade, pouco importa que seja órgão de cadastro o responsável direto pela inserção dos dados ou mesmo que seja ele um mero agente que repassa e compartilha informações obtidas de outros bancos de dados. Bom ressaltar que este entendimento foi pacificado pelo STJ em caso análogo de Ação Indenizatória, em sede de Recurso Especial submetido à sistemática dos chamados recursos repetitivos, julgado este cuja ementa ora se reproduz parcialmente: \"Orientação 1: Os órgãos mantenedores de cadastros possuem legitimidade passiva para as ações que buscam a reparação dos danos morais e materiais decorrentes da inscrição, sem prévia notificação, do nome de devedor em seus cadastros restritivos, inclusive quando os dados utilizados para a negativação são oriundos do CCF do Banco Central ou de outros cadastros mantidos por entidades diversas\" (REsp 1.061.134\/RS, Rel. Min. Nancy Andrighi, 2ª. Seção, j. 10\/12\/2008, DJe 01\/04\/2009). Dito isto, uma vez tida como superada a arguição preliminar, no mérito, os pedidos formulados pela autora se mostram parcialmente procedentes, carreando-se, todavia, os ônus de sucumbência, em desfavor da própria requerente, com exclusividade, senão vejamos. A pretensão exibitória afeta à comprovação da notificação prévia restou plenamente atendida pela requerida, eis que os documentos de páginas 47\/50 dos autos nos indicam de maneira idônea que o SERASA, em primeiro plano, adotou a cautela de previamente notificar a autora acerca da inserção de seu nome em cadastro restritivo. Observe-se que o endereço de envio do aviso de notificação é o mesmo endereço declinado pela autora na peça exordial (Rua Cícero Moura Tavares, 2046, bairro Parque Imperial, Barueri). Restou cumprido, portanto, o dever de informar à consumidora acerca da negativação, pelo primeiro órgão responsável pelo apontamento, consoante determinação do artigo 43, parágrafo segundo, do Código de Defesa do Consumidor, não sendo de exigir outras notificações quando compartilhados os dados que àquela altura já eram públicos. Com tal atendimento da notificação prévia parece evidente que não se deflagra aqui qualquer obrigação de fazer em desfavor da requerida, tampouco se cogitando de direito da autora à reparação moral. Tanto é assim, que em determinada passagem de sua réplica, vale dizer que a própria autora se dizia satisfeita com os documentos exibidos, restando apenas definir, destarte, a responsabilidade pelos ônus de sucumbência. Neste tema, sem nenhuma razão a autora ao pretender imputar em desfavor da requerida os aludidos ônus. Em termos práticos há que se considerar como verdadeiramente imprestável para fins de prova de injusta recusa exibitória, no âmbito administrativo, o documento rotulado como notificação extrajudicial (páginas 24\/25). Verdadeiramente equivalente a um singelo telegrama emitido por terceiro, porquanto desacompanhado nestes autos de prova que fora encaminhado à requerida também o instrumento de mandato que legitimava a atuação da patrona da autora para postular em nome desta última, fato que é o procedimento adotado para postular administrativamente se revelou equivocado. Falamos de um procedimento apto a gerar minimamente estranheza à entidade de cadastro, na medida em que não se poderia a partir da \"notificação\" encaminhada ter certeza da pessoalidade e validade do intento. Observe-se a informação de páginas 25 no sentido de que os documentos reclamados deveriam ser encaminhados ao endereço eletrônico supostamente da procuradora, ou seja, encaminhados para local diverso daquele cadastrado pela consumidora inadimplente e que reclamava acesso a documentos pessoais. Cabe destacar, ainda, o cuidado necessário em relação a tais solicitações rotuladas como se \"notificação\" o fosse, porque, de fato, deve ser garantida a segurança de informações e evitada violação de sigilo dos clientes pelas instituições financeiras e órgãos de cadastro que lidam com dados sabidamente sensíveis. Em outras palavras, vale dizer que havendo dúvidas fundadas sobre a origem e forma de encaminhamento, não se pode recriminar a postura de não atendimento de solicitações administrativas desprovidas de clareza e regularidade formal, sendo esta a situação em foco nos autos. Conclui-se, pois, diante deste panorama fático\/processual que - pese embora a parcial procedência dos pedidos formulados - foi a autora, com uma sucessão de posturas equivocadas no âmbito administrativo, quem deu causa ao manejo da presente Ação e deve por isso responder, com exclusividade, pelos ônus de sucumbência, isto, considerando o princípio da causalidade. Estes são, em suma, os fundamentos que bastam para o bom equacionamento das pretensões iniciais, as quais vingam apenas em parte, sem que se cogite, porém, conforme exposto, de sucumbência da requerida, revelando-se desnecessária, por fim, a menção a outros dispositivos legais ou mesmo a eventual resposta a questionários de prequestionamento. Do exposto, ao decidir o Processo, com resolução de mérito (artigo 487, inciso I, Novo CPC) julgo parcialmente procedentes os pedidos deduzidos nesta Ação de Obrigação de Fazer c.c. Apresentação de Documento e Indenização proposta por SHEILA CHRISTINE PEREIRA LIMA em face de CONFEDERAÇÃO NACIONAL DE DIRIGENTES LOJISTAS - CNDL (SPC BRASIL). Dou por integralmente satisfeita a pretensão exibitória originariamente reclamada, com a apresentação, por parte da entidade requerida, dos documentos de páginas 47\/50, rejeitados os demais pedidos formulados. A autora responde pelo pagamento da integralidade das custas e despesas processuais havidas em razão do feito, todas, devidamente atualizadas, desde os respectivos desembolsos. A autora pagará também honorários advocatícios devidos em favor do nobre patrono da entidade requerida, honorários estes arbitrados em patamar de 15% do valor atualizado da causa, com o que se remunera de maneira digna a atuação profissional em caso de reduzida complexidade. A exigibilidade das verbas de sucumbência retro impostas em desfavor da autora deverá, contudo, respeitar a gratuidade que foi deferida em favor desta última, conforme previsto no parágrafo terceiro do artigo 98 do Novo CPC. Publique-se. Intime-se. Cumpra-se. Advogados(s): Leandro Alvarenga Miranda (OAB 261061\/SP), Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"07\/09\/2017","descricao":"Julgada improcedente a ação    Vistos. Trata-se de Ação de Obrigação de Fazer c.c. Apresentação de Documento e Indenização, com trâmite sob as regras de Procedimento Comum, proposta por SHEILA CHRISTINE PEREIRA LIMA, devidamente qualificada nos autos, em face de CONFEDERAÇÃO NACIONAL DE DIRIGENTES LOJISTAS - CNDL (SPC BRASIL), também qualificada. O relato fático sustentado na exordial indicava que a autora fora surpreendida ao tomar conhecimento que seu nome e número de C.P.F. constavam inscritos em lista de inadimplentes com origem dos cadastros administrado pelo SCPC, isto, por conta de apontamento tirado por iniciativa do Itaú Unibanco, com a data de inclusão em 10\/02\/2017 por um suposto débito em montante de R$ 673.46. Ocorre que a autora negava que tivesse recebido qualquer comunicação prévia avisando de tal inserção, mencionando ser do órgão mantenedor do cadastro de proteção ao crédito a obrigação de notificar o devedor antes de realizar a inscrição. Assim postos os fatos, invocava-se a caracterização de relação de consumo (com destaque, em matéria de notificação, para o teor do artigo 43, parágrafo segundo, CDC) informando a autora que houvera negativa de atendimento de pleito administrativo que exigia comprovação acerca da prévia notificação. Postulava, então, a autora, fosse obrigada a requerida a apresentar as informações solicitadas, exibindo as notificações obrigatórias sobre as inclusões do nome e C.P.F. da autora nos cadastros de inadimplentes. E, se não apresentada a prova de notificação pela requerida, aguardava-se a retirada do apontamento dos mencionados cadastros, com baixa definitiva, sob pena de multa. Sob outro prisma, se comprovado que a cobrança se mostrara irregular ou ilegal por parte da requerida, pugnava a autora pela condenação desta última ao pagamento de verba indenizatória por danos morais, estimados em montante de R$ 16.866,00. Com a petição inicial vieram os documentos de páginas 12\/28, deferindo-se a gratuidade (páginas 29). Citada, a entidade requerida apresentou contestação tempestiva no prazo de resposta (páginas 33\/46), peça esta acompanhada dos documentos de páginas 47\/77. Em sua defesa processual ventilava a CNDL sua ilegitimidade passiva, uma vez que o apontamento em questão seria originário de banco de dados do SERASA EXPERIAN, disponibilizados os informes apenas para efeito de consulta, tratando-se de informações compartilhadas, não se cogitando, portanto, de responsabilidade da requerida por informes inseridos por outros bancos de dados. No mérito, argumentava-se não ter sido idônea a requisição documental administrativa levada a efeito pela autora, em especial, tratando-se de dados sensíveis, indicando-se endereço de e-mail duvidoso e sem correspondência com a devedora. Novamente buscando ver excluída a responsabilidade que lhe era imputada a requerida aduzia que a responsabilidade sobre os demais dados, tais como, valor, data de vencimento, número de contrato e endereço seria inteiramente do credor, o qual deveria responder por qualquer equívoco quanto à veracidade das informações encaminhadas ao banco de dados.Quanto ao mais, argumentava-se ter sido enviada carta de notificação prévia do apontamento, por parte do SERASA, para o endereço fornecido pelo credor, com todos os dados de identificação do débito, conforme comprovação documental de páginas 39, no corpo da resposta, invocando-se, neste tema, a dicção da Súmula 404 do STJ, anotando-se, também, os documentos de páginas 47\/50. Por fim, relativamente aos danos morais, além de argumentar acerca da ausência de nexo causal, a requerida invocava, em caráter subsidiário, que eventual indenização, se fosse o caso, deveria ser arbitrada com moderação, protestando pelo acolhimento da arguição preliminar ou pela improcedência dos pedidos. Houve réplica da autora, basicamente insistindo no argumento de que houvera tentativa de obtenção administrativa do documento comprobatório da notificação, eis que sempre estivera disponível o instrumento de mandato que legitimava a pretensão recusada pela requerida. Mais adiante a autora se dava por satisfeita com os documentos apresentados, defendendo, porém, a condenação da requerida nos ônus de sucumbência (páginas 80\/84). Finda a fase postulatória as partes receberam oportunidade para especificação de provas (páginas 85) registrando-se, na ocasião, protestos da requerida (páginas 87) e também da autora (páginas 88), ambos os litigante pugnando no sentido do julgamento antecipado. É o relatório do quanto essencial. Decido. Processo em ordem. Possível se apresenta o julgamento antecipado da lide, porquanto essencialmente de direito a matéria controvertida em debate nos autos, dispensando-se, assim, maior dilação probatória, absolutamente inútil na espécie, aplicando-se, pois, a embasar a prolação da sentença, o quanto disposto no artigo 355, inciso I, do Novo CPC. Feito tal registro, deve ser rejeitada a arguição preliminar de ilegitimidade passiva da requerida, uma vez que em se tratando de demanda na qual se discute a existência (ou não) de notificação prévia à inscrição em órgão de proteção ao crédito, a legitimidade para responder por mencionada imputação é tão somente do órgão de cadastro. Em verdade, pouco importa que seja órgão de cadastro o responsável direto pela inserção dos dados ou mesmo que seja ele um mero agente que repassa e compartilha informações obtidas de outros bancos de dados. Bom ressaltar que este entendimento foi pacificado pelo STJ em caso análogo de Ação Indenizatória, em sede de Recurso Especial submetido à sistemática dos chamados recursos repetitivos, julgado este cuja ementa ora se reproduz parcialmente: \"Orientação 1: Os órgãos mantenedores de cadastros possuem legitimidade passiva para as ações que buscam a reparação dos danos morais e materiais decorrentes da inscrição, sem prévia notificação, do nome de devedor em seus cadastros restritivos, inclusive quando os dados utilizados para a negativação são oriundos do CCF do Banco Central ou de outros cadastros mantidos por entidades diversas\" (REsp 1.061.134\/RS, Rel. Min. Nancy Andrighi, 2ª. Seção, j. 10\/12\/2008, DJe 01\/04\/2009). Dito isto, uma vez tida como superada a arguição preliminar, no mérito, os pedidos formulados pela autora se mostram parcialmente procedentes, carreando-se, todavia, os ônus de sucumbência, em desfavor da própria requerente, com exclusividade, senão vejamos. A pretensão exibitória afeta à comprovação da notificação prévia restou plenamente atendida pela requerida, eis que os documentos de páginas 47\/50 dos autos nos indicam de maneira idônea que o SERASA, em primeiro plano, adotou a cautela de previamente notificar a autora acerca da inserção de seu nome em cadastro restritivo. Observe-se que o endereço de envio do aviso de notificação é o mesmo endereço declinado pela autora na peça exordial (Rua Cícero Moura Tavares, 2046, bairro Parque Imperial, Barueri). Restou cumprido, portanto, o dever de informar à consumidora acerca da negativação, pelo primeiro órgão responsável pelo apontamento, consoante determinação do artigo 43, parágrafo segundo, do Código de Defesa do Consumidor, não sendo de exigir outras notificações quando compartilhados os dados que àquela altura já eram públicos. Com tal atendimento da notificação prévia parece evidente que não se deflagra aqui qualquer obrigação de fazer em desfavor da requerida, tampouco se cogitando de direito da autora à reparação moral. Tanto é assim, que em determinada passagem de sua réplica, vale dizer que a própria autora se dizia satisfeita com os documentos exibidos, restando apenas definir, destarte, a responsabilidade pelos ônus de sucumbência. Neste tema, sem nenhuma razão a autora ao pretender imputar em desfavor da requerida os aludidos ônus. Em termos práticos há que se considerar como verdadeiramente imprestável para fins de prova de injusta recusa exibitória, no âmbito administrativo, o documento rotulado como notificação extrajudicial (páginas 24\/25). Verdadeiramente equivalente a um singelo telegrama emitido por terceiro, porquanto desacompanhado nestes autos de prova que fora encaminhado à requerida também o instrumento de mandato que legitimava a atuação da patrona da autora para postular em nome desta última, fato que é o procedimento adotado para postular administrativamente se revelou equivocado. Falamos de um procedimento apto a gerar minimamente estranheza à entidade de cadastro, na medida em que não se poderia a partir da \"notificação\" encaminhada ter certeza da pessoalidade e validade do intento. Observe-se a informação de páginas 25 no sentido de que os documentos reclamados deveriam ser encaminhados ao endereço eletrônico supostamente da procuradora, ou seja, encaminhados para local diverso daquele cadastrado pela consumidora inadimplente e que reclamava acesso a documentos pessoais. Cabe destacar, ainda, o cuidado necessário em relação a tais solicitações rotuladas como se \"notificação\" o fosse, porque, de fato, deve ser garantida a segurança de informações e evitada violação de sigilo dos clientes pelas instituições financeiras e órgãos de cadastro que lidam com dados sabidamente sensíveis. Em outras palavras, vale dizer que havendo dúvidas fundadas sobre a origem e forma de encaminhamento, não se pode recriminar a postura de não atendimento de solicitações administrativas desprovidas de clareza e regularidade formal, sendo esta a situação em foco nos autos. Conclui-se, pois, diante deste panorama fático\/processual que - pese embora a parcial procedência dos pedidos formulados - foi a autora, com uma sucessão de posturas equivocadas no âmbito administrativo, quem deu causa ao manejo da presente Ação e deve por isso responder, com exclusividade, pelos ônus de sucumbência, isto, considerando o princípio da causalidade. Estes são, em suma, os fundamentos que bastam para o bom equacionamento das pretensões iniciais, as quais vingam apenas em parte, sem que se cogite, porém, conforme exposto, de sucumbência da requerida, revelando-se desnecessária, por fim, a menção a outros dispositivos legais ou mesmo a eventual resposta a questionários de prequestionamento. Do exposto, ao decidir o Processo, com resolução de mérito (artigo 487, inciso I, Novo CPC) julgo parcialmente procedentes os pedidos deduzidos nesta Ação de Obrigação de Fazer c.c. Apresentação de Documento e Indenização proposta por SHEILA CHRISTINE PEREIRA LIMA em face de CONFEDERAÇÃO NACIONAL DE DIRIGENTES LOJISTAS - CNDL (SPC BRASIL). Dou por integralmente satisfeita a pretensão exibitória originariamente reclamada, com a apresentação, por parte da entidade requerida, dos documentos de páginas 47\/50, rejeitados os demais pedidos formulados. A autora responde pelo pagamento da integralidade das custas e despesas processuais havidas em razão do feito, todas, devidamente atualizadas, desde os respectivos desembolsos. A autora pagará também honorários advocatícios devidos em favor do nobre patrono da entidade requerida, honorários estes arbitrados em patamar de 15% do valor atualizado da causa, com o que se remunera de maneira digna a atuação profissional em caso de reduzida complexidade. A exigibilidade das verbas de sucumbência retro impostas em desfavor da autora deverá, contudo, respeitar a gratuidade que foi deferida em favor desta última, conforme previsto no parágrafo terceiro do artigo 98 do Novo CPC. Publique-se. Intime-se. Cumpra-se.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1050239-89.2017.8.26.0100\nClasse  - Assunto Procedimento Comum - Dever  de Informação\nRequerente : Sheila Cristine  Pereira Lima\nRequerido : Serviço Nacional  de Proteção  Ao Crédito  - Spc  Brasil\nJustiça Gratuita\nJuiz   de   Direito:   Dr.   Alexandre   Bucci\nVistos.  \nTrata-se  de  Ação  de  Obrigação  de  Fazer  c.c.  \nApresentação  de  Documento  e  Indenização ,  com  trâmite  sob  as  regras  de  \nProcedimento  Comum,  proposta  por  SHEILA  CHRISTINE  PEREIRA  \nLIMA ,  devidamente  qualificada  nos  autos,  em  face  de  CONFEDERAÇÃO  \nNACIONAL  DE  DIRIGENTES  LOJISTAS  -  CNDL  (SPC  BRASIL) , \ntambém  qualificada.  \nO  relato  fático  sustentado  na  exordial  indicava  que  a  \nautora  fora  surpreendida  ao  tomar  conhecimento  que  seu  nome  e  número  \nde  C.P.F.  constavam  inscritos  em  lista  de  inadimplentes  com  origem  dos  \ncadastros  administrado  pelo  SCPC,  isto,  por  conta  de  apontamento  tirado  \npor  iniciativa  do  Itaú  Unibanco,  com  a  data  de  inclusão  em  10\/02\/2017  por  \num  suposto  débito  em  montante  de  R$  673.46.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 89\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  2\nOcorre\n que  a  autora  negava  que  tivesse  recebido  \nqualquer  comunicação  prévia  avisando  de  tal  inserção,  mencionando  ser  do  \nórgão  mantenedor  do  cadastro  de  proteção  ao  crédito  a  obrigação  de  \nnotificar  o  devedor  antes  de  realizar  a  inscrição.  \nAssim  postos  os  fatos,  invocava-se  a  caracterização  de  \nrelação  de  consumo  (com  destaque,  em  matéria  de  notificação,  para  o  teor  \ndo  artigo  43,  parágrafo  segundo,  CDC)  informando  a  autora  que  houvera  \nnegativa  de  atendimento  de  pleito  administrativo  que  exigia  comprovação  \nacerca  da  prévia  notificação.  \nPostulava,  então,  a  autora,  fosse  obrigada  a  requerida  a  \napresentar  as  informações  solicitadas,  exibindo  as  notificações  obrigatórias  \nsobre  as  inclusões  do  nome  e  C.P.F.  da  autora  nos  cadastros  de  \ninadimplentes.  \nE, se  não  apresentada  a  prova  de  notificação  pela  \nrequerida,  aguardava-se  a  retirada  do  apontamento  dos  mencionados  \ncadastros,  com  baixa  definitiva,  sob  pena  de  multa.  \nSob  outro  prisma,  se  comprovado  que  a cobrança  se  \nmostrara  irregular  ou  ilegal  por  parte  da  requerida,  pugnava  a  autora  pela  \ncondenação  desta  última  ao  pagamento  de  verba  indenizatória  por  danos  \nmorais,  estimados  em  montante  de  R$  16.866,00.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 90\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  3\nCom   a   petição   inicial   vieram   os   documentos   de        \npáginas   12\/28,   deferindo-se   a   gratuidade   (páginas   29).  \nCitada,   a   entidade   requerida   apresentou   contestação  \ntempestiva   no   prazo   de   resposta   (páginas   33\/46),   peça   esta   acompanhada  \ndos   documentos   de   páginas   47\/77.  \nEm   sua   defesa   processual   ventilava   a   CNDL   sua  \nilegitimidade   passiva,   uma   vez   que   o   apontamento   em   questão   seria  \noriginário   de   banco   de   dados   do   SERASA   EXPERIAN,   disponibilizados   os  \ninformes   apenas   para   efeito   de   consulta,   tratando-se   de   informações  \ncompartilhadas,   não   se   cogitando,   portanto,   de   responsabilidade   da  \nrequerida   por   informes   inseridos   por   outros   bancos   de   dados.  \nNo   mérito,   argumentava-se   não   ter   sido   idônea   a  \nrequisição   documental   administrativa   levada   a   efeito   pela   autora,   em  \nespecial,   tratando-se   de   dados   sensíveis,   indicando-se   endereço   de   e-mail  \nduvidoso   e   sem   correspondência   com   a   devedora.  \nNovamente   buscando   ver   excluída   a   responsabilidade  \nque   lhe   era   imputada   a   requerida   aduzia   que   a  responsabilidade  sobre  os  \ndemais  dados,  tais  como,  valor,  data  de  vencimento,  número  de  contrato  e  \nendereço  seria  inteiramente  do  credor,  o  qual  deveria  responder  por  \nqualquer  equívoco  quanto  à  veracidade  das  informações  encaminhadas  ao  \nbanco  de  dados.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 91\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  4\nQuanto\n ao  mais,  \nargumentava-se   ter   sido   enviada   carta  \nde   notificação   prévia   do   apontamento,   por   parte   do   SERASA,   para   o  \nendereço   fornecido   pelo   credor,   com   todos   os   dados   de   identificação   do  \ndébito,   conforme   comprovação   documental   de   páginas   39,   no   corpo   da  \nresposta,   invocando-se,   neste   tema,   a   dicção   da   Súmula   404   do   STJ,  \nanotando-se,   também,   os   documentos   de   páginas   47\/50.  \nPor  fim,  relativamente  aos  \ndanos   morais,   além   de  \nargumentar   acerca   da   ausência   de   nexo   causal,   a   requerida   invocava,   em  \ncaráter   subsidiário,   que   eventual   indenização,   se   fosse   o   caso,   deveria   ser  \narbitrada   com   moderação,   protestando   pelo   acolhimento   da   arguição  \npreliminar   ou   pela   improcedência   dos   pedidos.  \nHouve   réplica   da   autora,   basicamente   insistindo   no  \nargumento   de   que   houvera   tentativa   de   obtenção   administrativa   do  \ndocumento   comprobatório   da   notificação,   eis   que   sempre   estivera  \ndisponível   o   instrumento   de   mandato   que   legitimava   a   pretensão   recusada  \npela   requerida.  \nMais   adiante   a   autora   se   dava   por   satisfeita   com   os  \ndocumentos   apresentados,   defendendo,   porém,   a   condenação   da   requerida  \nnos   ônus   de   sucumbência   (páginas   80\/84).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 92\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  5\nFinda   a   fase   postulatória   as   partes   receberam  \noportunidade   para   especificação   de   provas   (páginas   85)   registrando-se,   na  \nocasião,   protestos   da   requerida   (páginas   87)   e   também   da   autora                \n(páginas   88),   ambos   os   litigante   pugnando   no   sentido   do   julgamento  \nantecipado.  \nÉ   o   relatório   do   quanto   essencial.  \nDecido.  \nProcesso   em   ordem.  \nPossível   se   apresenta   o   julgamento   antecipado   da   lide,  \nporquanto   essencialmente   de   direito   a   matéria   controvertida   em   debate   nos  \nautos,   dispensando-se,   assim,   maior   dilação   probatória,   absolutamente   inútil  \nna   espécie,   aplicando-se,   pois,   a   embasar   a   prolação   da   sentença,   o   quanto  \ndisposto   no   artigo   355,   inciso   I,   do   Novo   CPC.  \nFeito   tal   registro, \ndeve   ser   rejeitada   a   arguição  \npreliminar   de   ilegitimidade   passiva   da   requerida,   uma   vez   que   em   se  \ntratando   de   demanda   na   qual   se   discute   a   existência   (ou   não)   de   notificação  \nprévia   à   inscrição   em   órgão   de   proteção   ao   crédito,   a   legitimidade   para  \nresponder   por   mencionada   imputação   é   tão   somente   do   órgão   de   cadastro.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 93\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  6\nEm\n verdade,  pouco  importa  que  seja  órgão  de  cadastro  \no  responsável  direto  pela  inserção  dos  dados  ou  mesmo  que  seja  ele  um  \nmero  agente  que  repassa  e  compartilha  informações  obtidas  de  outros  \nbancos  de  dados.  \nBom   ressaltar   que   este   entendimento   foi   pacificado   pelo  \nSTJ   em   caso   análogo   de   Ação   Indenizatória,   em   sede   de   Recurso   Especial  \nsubmetido   à   sistemática   dos   chamados   recursos   repetitivos,   julgado   este  \ncuja   ementa   ora   se   reproduz   parcialmente:  \n“Orientação   1:   Os   órgãos   mantenedores   de   cadastros   possuem  \nlegitimidade   passiva   para   as   ações   que   buscam   a   reparação   dos   danos   morais   e   materiais  \ndecorrentes   da   inscrição,   sem   prévia   notificação,   do   nome   de   devedor   em   seus   cadastros   restritivos,  \ninclusive   quando   os   dados   utilizados   para   a   negativação   são   oriundos   do   CCF   do   Banco   Central   ou  \nde   outros   cadastros   mantidos   por   entidades   diversas”   ( REsp   1.061.134\/RS ,   Rel.   Min.   Nancy  \nAndrighi,   2ª.   Seção,   j.   10\/12\/2008,   DJe   01\/04\/2009).  \nDito  isto,  uma  vez  tida  como  superada  a  arguição  \npreliminar,  no  mérito,  os  pedidos  formulados  pela  autora  se  mostram  \nparcialmente  procedentes,  carreando-se,  todavia,  os  ônus  de  sucumbência,  \nem  desfavor  da  própria  requerente,  com  exclusividade,  senão  vejamos.  \nA   pretensão  exibitória  afeta  à  comprovação  da  \nnotificação  prévia  restou  plenamente  atendida  pela  requerida,  eis  que  os  \ndocumentos  de  páginas  47\/50  dos  autos  nos  indicam  de  maneira  idônea  que  \no  SERASA,  em  primeiro  plano,  adotou  a  cautela  de  previamente  notificar  a  \nautora  acerca  da  inserção  de  seu  nome  em  cadastro  restritivo.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 94\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  7\nObserve-se\n que  o  endereço  de  envio  do  aviso  de  \nnotificação  é  o  mesmo  endereço  declinado  pela  autora  na  peça  exordial    \n(Rua  Cícero  Moura  Tavares,  2046,  bairro  Parque  Imperial,  Barueri).  \nRestou  cumprido,  portanto,  o\n  dever   de   informar   à  \nconsumidora   acerca   da   negativação,   pelo   primeiro   órgão   responsável   pelo  \napontamento,   consoante   determinação   do   artigo   43,   parágrafo   segundo,   do  \nCódigo   de   Defesa   do   Consumidor, não  sendo  de  exigir  outras  notificações  \nquando  compartilhados  os  dados  que  àquela  altura  já  eram  públicos.  \nCom  tal  atendimento  da  notificação  prévia  parece  \nevidente  que  não  se  deflagra  aqui  qualquer  obrigação  de  fazer  em  desfavor  \nda  requerida,  tampouco  se  cogitando  de  direito  da  autora  à  reparação  \nmoral.  \nTanto é  assim,  que  em  determinada  passagem  de  sua  \nréplica,  vale  dizer  que  a  própria  autora  se  dizia  satisfeita  com  os  \ndocumentos  exibidos,  restando  apenas  definir,  destarte,  a  responsabilidade  \npelos  ônus  de  sucumbência.  \nNeste  tema,  sem  nenhuma  razão  a  autora  ao  pretender  \nimputar  em  desfavor  da  requerida  os  aludidos  ônus.  Em  termos  práticos  há  \nque  se  considerar  como  verdadeiramente  imprestável  para  fins  de  prova  de  \ninjusta  recusa  exibitória,  no  âmbito  administrativo,  o  documento  rotulado  \ncomo  notificação  extrajudicial  (páginas  24\/25).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 95\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  8\nVerdadeiramente\n equivalente  a  um  singelo  telegrama  \nemitido  por  terceiro,  porquanto  desacompanhado  nestes  autos  de  prova  que  \nfora  encaminhado  à  requerida  também  o  instrumento  de  mandato  que  \nlegitimava  a  atuação  da  patrona  da  autora  para  postular  em  nome  desta  \núltima,  fato  que  é  o  procedimento  adotado  para  postular  \nadministrativamente  se  revelou  equivocado.  \nFalamos  de  um  procedimento  apto  a  gerar  \nminimamente  estranheza  à  entidade  de  cadastro,  na  medida  em  que  não  se  \npoderia  a  partir  da  “notificação”  encaminhada  ter  certeza  da  pessoalidade  e  \nvalidade  do  intento.  \nObserve-se  a  informação  de  páginas  25  no  sentido  de  \nque  os  documentos  reclamados  deveriam  ser  encaminhados  ao  endereço  \neletrônico  supostamente  da  procuradora,  ou  seja,  encaminhados  para  local  \ndiverso  daquele  cadastrado  pela  consumidora  inadimplente  e  que  \nreclamava  acesso  a  documentos  pessoais.   \nCabe  destacar,  ainda,  o  cuidado  necessário  em  relação  a  \ntais  solicitações  rotuladas  como  se  “notificação”  o  fosse,  porque,  de  fato,  \ndeve  ser  garantida  a  segurança  de  informações  e  evitada  violação  de  sigilo  \ndos  clientes  pelas  instituições  financeiras  e  órgãos  de  cadastro  que  lidam  \ncom  dados  sabidamente  sensíveis.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 96\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  9\nEm\n outras  palavras,  vale  dizer  que  havendo  dúvidas  \nfundadas  sobre  a  origem  e  forma  de  encaminhamento,  não  se  pode  \nrecriminar  a postura  de  não  atendimento  de  solicitações  administrativas  \ndesprovidas  de  clareza  e  regularidade  formal,  sendo  esta  a  situação  em  foco  \nnos  autos.  \nConclui-se,  pois,  diante  deste  panorama  \nfático\/processual  que  -  pese  embora  a  parcial  procedência  dos  pedidos  \nformulados  -  foi  a  autora,  com  uma  sucessão  de  posturas  equivocadas  no  \nâmbito  administrativo,  quem  deu  causa  ao  manejo  da  presente  Ação  e  deve  \npor  isso  responder,  com  exclusividade,  pelos  ônus  de  sucumbência,  isto,  \nconsiderando  o  princípio  da  causalidade.  \nEstes  são,  em  suma,  os  fundamentos  que  bastam  para  o  \nbom  equacionamento  das  pretensões  iniciais,  as  quais  vingam  apenas  em  \nparte,  sem  que  se  cogite,  porém,  conforme  exposto,  de  sucumbência  da  \nrequerida,  revelando-se  desnecessária,  por  fim,  a  menção  a  outros  \ndispositivos  legais  ou  mesmo  a  eventual  resposta  a  questionários  de  \nprequestionamento.  \nDo  exposto,  ao  decidir  o  Processo,  com  resolução  de  \nmérito  (artigo  487,  inciso  I,  Novo  CPC)  julgo  parcialmente  procedentes  os  \npedidos  deduzidos  nesta  Ação  de  Obrigação  de  Fazer  c.c.  Apresentação  de  \nDocumento  e  Indenização  proposta  por  SHEILA  CHRISTINE  PEREIRA  \nLIMA  em  face  de  CONFEDERAÇÃO  NACIONAL  DE  DIRIGENTES  \nLOJISTAS  -  CNDL  (SPC  BRASIL).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 97\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1050239-89.2017.8.26.0100 - lauda  10\nDou\n por  integralmente  satisfeita  a  pretensão  exibitória  \noriginariamente  reclamada,  com  a  apresentação,  por  parte  da  entidade  \nrequerida,  dos  documentos  de  páginas  47\/50,  rejeitados  os  demais  pedidos  \nformulados.  \nA autora  responde  pelo  pagamento  da  integralidade  das  \ncustas  e  despesas  processuais  havidas  em  razão  do  feito,  todas,  \ndevidamente  atualizadas,  desde  os  respectivos  desembolsos.  \nA   autora  pagará  também  honorários  advocatícios  \ndevidos  em  favor  do  nobre  patrono  da  entidade  requerida,  honorários  estes  \narbitrados  em  patamar  de  15%  do  valor  atualizado  da  causa,  com  o  que  se  \nremunera  de  maneira  digna  a  atuação  profissional  em  caso  de  reduzida  \ncomplexidade.  \nA  exigibilidade  das  verbas  de  sucumbência  retro  \nimpostas  em  desfavor  da  autora  deverá,  contudo,  respeitar  a  gratuidade  que  \nfoi  deferida  em  favor  desta  última,  conforme  previsto  no  parágrafo  terceiro  \ndo  artigo  98  do  Novo  CPC.  \nPublique-se.  Intime-se.  Cumpra-se.   \nSão  Paulo , 07  de  setembro  de  2017 . \nALEXANDRE  BUCCI  \n       Juiz  de  Direito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3773CA2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 07\/09\/2017 às 08:20 . fls. 98"}},{"data":"06\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.41020502-4 Tipo da Petição: Indicação de Provas Data: 05\/09\/2017 09:44","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.41013323-6 Tipo da Petição: Petição Intermediária Data: 04\/09\/2017 09:44","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0327\/2017 Data da Disponibilização: 21\/08\/2017 Data da Publicação: 22\/08\/2017 Número do Diário: 2414 Página: 192\/208","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Remetido ao DJE   Relação: 0327\/2017 Teor do ato: Vistos.Digam as partes, em 10 (dez) dias, se pretendem produzir provas, especificando-as, justificando a necessidade e pertinência. Int. Advogados(s): Leandro Alvarenga Miranda (OAB 261061\/SP), Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Digam as partes, em 10 (dez) dias, se pretendem produzir provas, especificando-as, justificando a necessidade e pertinência. Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 712\/718-719\/721,  Centro - CEP  \n01501-900,  Fone: 21716111,  São Paulo-SP  - E-mail:  sp10cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1050239-89.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Dever  de Informação\nRequerente : Sheila Cristine  Pereira Lima\nRequerido : Serviço Nacional  de Proteção  Ao Crédito  - Spc  Brasil\nJustiça Gratuita\nJuiz   de   Direito:   Dr.   Alexandre   Bucci\nVistos.\nDigam   as   partes,   em   10   (dez)   dias,   se   pretendem  \nproduzir   provas,   especificando-as,   justificando   a   necessidade   e   pertinência.  \nInt.\nSão  Paulo , 16  de  agosto  de  2017 .\nAlexandre  Bucci\n  Juiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 361C048. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 16\/08\/2017 às 17:21 . fls. 85"}},{"data":"16\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40922727-3 Tipo da Petição: Manifestação Sobre a Contestação Data: 15\/08\/2017 17:07","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0286\/2017 Data da Disponibilização: 25\/07\/2017 Data da Publicação: 26\/07\/2017 Número do Diário: 2395 Página: 194\/207","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Remetido ao DJE   Relação: 0286\/2017 Teor do ato: Vistos.À réplica.Int. Advogados(s): Leandro Alvarenga Miranda (OAB 261061\/SP), Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Proferido despacho de mero expediente    Vistos.À réplica.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 712\/718-719\/721,  Centro - CEP  \n01501-900,  Fone: 21716111,  São Paulo-SP  - E-mail:  sp10cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1050239-89.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Dever  de Informação\nRequerente : Sheila Cristine  Pereira Lima\nRequerido : Serviço Nacional  de Proteção  Ao Crédito  - Spc  Brasil\nJustiça Gratuita\nJuiz   de   Direito:   Dr.   Alexandre   Bucci\nVistos.\nÀ   réplica.\nInt.\nSão  Paulo , 19  de  julho  de  2017 .\nAlexandre  Bucci\n  Juiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3482CA9. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 20\/07\/2017 às 10:52 . fls. 78"}},{"data":"19\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40794745-7 Tipo da Petição: Contestação Data: 19\/07\/2017 08:53","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR676731029TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Serviço Nacional de Proteção Ao Crédito - Spc Brasil Diligência : 27\/06\/2017","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0231\/2017 Data da Disponibilização: 21\/06\/2017 Data da Publicação: 22\/06\/2017 Número do Diário: 2371 Página: 241\/281","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"20\/06\/2017","descricao":"Remetido ao DJE   Relação: 0231\/2017 Teor do ato: Vistos. Recebo a petição inicial, deferindo em favor da autora os benefícios da Justiça Gratuita, anotando-se. Sem que se cogite de Conciliação Prévia, cite-se, pois, desde logo, a entidade requerida para os termos da presente Ação, seguindo-se regras do Procedimento Comum, advertindo-se do prazo de resposta, bem assim observando-se, neste mesmo prazo, a oportunidade para eventual exibição de documentos comprobatórios da prévia cientificação acerca do apontamento guerreado. Intime-se. Advogados(s): Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Decisão Proferida    Vistos. Recebo a petição inicial, deferindo em favor da autora os benefícios da Justiça Gratuita, anotando-se. Sem que se cogite de Conciliação Prévia, cite-se, pois, desde logo, a entidade requerida para os termos da presente Ação, seguindo-se regras do Procedimento Comum, advertindo-se do prazo de resposta, bem assim observando-se, neste mesmo prazo, a oportunidade para eventual exibição de documentos comprobatórios da prévia cientificação acerca do apontamento guerreado. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 712\/718-719\/721,  Centro - CEP  \n01501-900,  Fone: 21716111,  São Paulo-SP  - E-mail:  sp10cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1050239-89.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Dever  de Informação\nRequerente : Sheila Cristine  Pereira Lima\nRequerido : Serviço Nacional  de Proteção  Ao Crédito  - Spc  Brasil\nJuiz   de   Direito:   Dr.   Alexandre   Bucci\nVistos.  \nRecebo a  petição  inicial,  deferindo  em  favor  da  autora  os  \nbenefícios da  Justiça  Gratuita,  anotando-se.  \nSem que  se  cogite  de  Conciliação  Prévia,  cite-se,  pois,  \ndesde logo,  a  entidade  requerida  para  os  termos  da  presente  Ação,     \nseguindo-se regras  do  Procedimento  Comum,  advertindo-se  do  prazo  de  \nresposta, bem  assim  observando-se,  neste  mesmo  prazo,  a  oportunidade  \npara eventual  exibição  de  documentos  comprobatórios  da  prévia  \ncientificação acerca  do  apontamento  guerreado.\n \nIntime-se.  \nSão  Paulo , 14  de  junho  de  2017 .\nAlexandre  Bucci\n  Juiz  de  Direito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1050239-89.2017.8.26.0100 e código 3288F2E. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 14\/06\/2017 às 13:52 . fls. 29"}},{"data":"14\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/07\/2017","tipo":"Contestação"},{"data":"15\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"04\/09\/2017","tipo":"Petição Intermediária"},{"data":"05\/09\/2017","tipo":"Indicação de Provas"},{"data":"04\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":27,"total_andamentos":27}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"753860576","codPublicacaoOrigem":"1199554670","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"1050239-89.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"10ª VARA CÍVEL","conteudo":"Processo 1050239-89.2017.8.26.0100 - Procedimento Comum - Dever de Informação - Sheila Cristine Pereira Lima - Serviço Nacional de Proteção Ao Crédito - Spc Brasil - Vistos. Trata-se de Ação de Obrigação de Fazer c.c. Apresentação de Documento e Indenização, com trâmite sob as regras de Procedimento Comum, proposta por SHEILA CHRISTINE PEREIRA LIMA, devidamente qualificada nos autos, em face de CONFEDERAÇÃO NACIONAL DE DIRIGENTES LOJISTAS - CNDL (SPC BRASIL), também qualificada. O relato fático sustentado na exordial indicava que a autora fora surpreendida ao tomar conhecimento que seu nome e número de C.P.F. constavam inscritos em lista de inadimplentes com origem dos cadastros administrado pelo SCPC, isto, por conta de apontamento tirado por iniciativa do Itaú Unibanco, com a data de inclusão em 10\/02\/2017 por um suposto débito em montante de R$ 673.46. Ocorre que a autora negava que tivesse recebido qualquer comunicação prévia avisando de tal inserção, mencionando ser do órgão mantenedor do cadastro de proteção ao crédito a obrigação de notificar o devedor antes de realizar a inscrição. Assim postos os fatos, invocava-se a caracterização de relação de consumo (com destaque, em matéria de notificação, para o teor do artigo 43, parágrafo segundo, CDC) informando a autora que houvera negativa de atendimento de pleito administrativo que exigia comprovação acerca da prévia notificação. Postulava, então, a autora, fosse obrigada a requerida a apresentar as informações solicitadas, exibindo as notificações obrigatórias sobre as inclusões do nome e C.P.F. da autora nos cadastros de inadimplentes. E, se não apresentada a prova de notificação pela requerida, aguardava-se a retirada do apontamento dos mencionados cadastros, com baixa definitiva, sob pena de multa. Sob outro prisma, se comprovado que a cobrança se mostrara irregular ou ilegal por parte da requerida, pugnava a autora pela condenação desta última ao pagamento de verba indenizatória por danos morais, estimados em montante de R$ 16.866,00. Com a petição inicial vieram os documentos de páginas 12\/28, deferindo-se a gratuidade (páginas 29). Citada, a entidade requerida apresentou contestação tempestiva no prazo de resposta (páginas 33\/46), peça esta acompanhada dos documentos de páginas 47\/77. Em sua defesa processual ventilava a CNDL sua ilegitimidade passiva, uma vez que o apontamento em questão seria originário de banco de dados do SERASA EXPERIAN, disponibilizados os informes apenas para efeito de consulta, tratando-se de informações compartilhadas, não se cogitando, portanto, de responsabilidade da requerida por informes inseridos por outros bancos de dados. No mérito, argumentava-se não ter sido idônea a requisição documental administrativa levada a efeito pela autora, em especial, tratando-se de dados sensíveis, indicando-se endereço de e-mail duvidoso e sem correspondência com a devedora. Novamente buscando ver excluída a responsabilidade que lhe era imputada a requerida aduzia que a responsabilidade sobre os demais dados, tais como, valor, data de vencimento, número de contrato e endereço seria inteiramente do credor, o qual deveria responder por qualquer equívoco quanto à veracidade das informações encaminhadas ao banco de dados.Quanto ao mais, argumentava-se ter sido enviada carta de notificação prévia do apontamento, por parte do SERASA, para o endereço fornecido pelo credor, com todos os dados de identificação do débito, conforme comprovação documental de páginas 39, no corpo da resposta, invocando-se, neste tema, a dicção da Súmula 404 do STJ, anotando-se, também, os documentos de páginas 47\/50. Por fim, relativamente aos danos morais, além de argumentar acerca da ausência de nexo causal, a requerida invocava, em caráter subsidiário, que eventual indenização, se fosse o caso, deveria ser arbitrada com moderação, protestando pelo acolhimento da arguição preliminar ou pela improcedência dos pedidos. Houve réplica '64a autora, basicamente insistindo no argumento de que houvera tentativa de obtenção administrativa do documento comprobatório da notificação, eis que sempre estivera disponível o instrumento de mandato que legitimava a pretensão recusada pela requerida. Mais adiante a autora se dava por satisfeita com os documentos apresentados, defendendo, porém, a condenação da requerida nos ônus de sucumbência (páginas 80\/84). Finda a fase postulatória as partes receberam oportunidade para especificação de provas (páginas 85) registrando-se, na ocasião, protestos da requerida (páginas 87) e também da autora (páginas 88), ambos os litigante pugnando no sentido do julgamento antecipado. É o relatório do quanto essencial. Decido. Processo em ordem. Possível se apresenta o julgamento antecipado da lide, porquanto essencialmente de direito a matéria controvertida em debate nos autos, dispensando-se, assim, maior dilação probatória, absolutamente inútil na espécie, aplicando-se, pois, a embasar a prolação da sentença, o quanto disposto no artigo 355, inciso I, do Novo CPC. Feito tal registro, deve ser rejeitada a arguição preliminar de ilegitimidade passiva da requerida, uma vez que em se tratando de demanda na qual se discute a existência (ou não) de notificação prévia à inscrição em órgão de proteção ao crédito, a legitimidade para responder por mencionada imputação é tão somente do órgão de cadastro. Em verdade, pouco importa que seja órgão de cadastro o responsável direto pela inserção dos dados ou mesmo que seja ele um mero agente que repassa e compartilha informações obtidas de outros bancos de dados. Bom ressaltar que este entendimento foi pacificado pelo STJ em caso análogo de Ação Indenizatória, em sede de Recurso Especial submetido à sistemática dos chamados recursos repetitivos, julgado este cuja ementa ora se reproduz parcialmente: \"Orientação 1: Os órgãos mantenedores de cadastros possuem legitimidade passiva para as ações que buscam a reparação dos danos morais e materiais decorrentes da inscrição, sem prévia notificação, do nome de devedor em seus cadastros restritivos, inclusive quando os dados utilizados para a negativação são oriundos do CCF do Banco Central ou de outros cadastros mantidos por entidades diversas\" (REsp 1.061.134\/RS, Rel. Min. Nancy Andrighi, 2ª. Seção, j. 10\/12\/2008, DJe 01\/04\/2009). Dito isto, uma vez tida como superada a arguição preliminar, no mérito, os pedidos formulados pela autora se mostram parcialmente procedentes, carreando-se, todavia, os ônus de sucumbência, em desfavor da própria requerente, com exclusividade, senão vejamos. A pretensão exibitória afeta à comprovação da notificação prévia restou plenamente atendida pela requerida, eis que os documentos de páginas 47\/50 dos autos nos indicam de maneira idônea que o SERASA, em primeiro plano, adotou a cautela de previamente notificar a autora acerca da inserção de seu nome em cadastro restritivo. Observe-se que o endereço de envio do aviso de notificação é o mesmo endereço declinado pela autora na peça exordial (Rua Cícero Moura Tavares, 2046, bairro Parque Imperial, Barueri). Restou cumprido, portanto, o dever de informar à consumidora acerca da negativação, pelo primeiro órgão responsável pelo apontamento, consoante determinação do artigo 43, parágrafo segundo, do Código de Defesa do Consumidor, não sendo de exigir outras notificações quando compartilhados os dados que àquela altura já eram públicos. Com tal atendimento da notificação prévia parece evidente que não se deflagra aqui qualquer obrigação de fazer em desfavor da requerida, tampouco se cogitando de direito da autora à reparação moral. Tanto é assim, que em determinada passagem de sua réplica, vale dizer que a própria autora se dizia satisfeita com os documentos exibidos, restando apenas definir, destarte, a responsabilidade pelos ônus de sucumbência. Neste tema, sem nenhuma razão a autora ao pretender imputar em desfavor da requerida os aludidos ônus. Em termos práticos há que se considerar como verdadeiramente imprestável para fins de prova de injusta recusa exibitória, no âmbito administrativo, o documento rotulado como notificação extrajudicial (páginas 24\/25). Verdadeiramente equivalente a um singelo telegrama emitido por terceiro, porquanto desacompanhado nestes autos de prova que fora encaminhado à requerida também o instrumento de mandato que legitimava a atuação da patrona da autora para postular em nome desta última, fato que é o procedimento adotado para postular administrativamente se revelou equivocado. Falamos de um procedimento apto a gerar minimamente estranheza à entidade de cadastro, na medida em que não se poderia a partir da \"notificação\" encaminhada ter certeza da pessoalidade e validade do intento. Observe-se a informação de páginas 25 no sentido de que os documentos reclamados deveriam ser encaminhados ao endereço eletrônico supostamente da procuradora, ou seja, encaminhados para local diverso daquele cadastrado pela consumidora inadimplente e que reclamava acesso a documentos pessoais. Cabe destacar, ainda, o cuidado necessário em relação a tais solicitações rotuladas como se \"notificação\" o fosse, porque, de fato, deve ser garantida a segurança de informações e evitada violação de sigilo dos clientes pelas instituições financeiras e órgãos de cadastro que lidam com dados sabidamente sensíveis. Em outras palavras, vale dizer que havendo dúvidas fundadas sobre a origem e forma de encaminhamento, não se pode recriminar a postura de não atendimento de solicitações administrativas desprovidas de clareza e regularidade formal, sendo esta a situação em foco nos autos. Concluise, pois, diante deste panorama fático\/processual que - pese embora a parcial procedência dos pedidos formulados - foi a autora, com uma sucessão de posturas equivocadas no âmbito administrativo, quem deu causa ao manejo da presente Ação e deve por isso responder, com exclusividade, pelos ônus de sucumbência, isto, considerando o princípio da causalidade. Estes são, em suma, os fundamentos que bastam para o bom equacionamento das pretensões iniciais, as quais vingam apenas em parte, sem que se cogite, porém, conforme exposto, de sucumbência da requerida, revelando-se desnecessária, por fim, a menção a outros dispositivos legais ou mesmo a eventual resposta a questionários de prequestionamento. Do exposto, ao decidir o Processo, com resolução de mérito (artigo 487, inciso I, Novo CPC) julgo parcialmente procedentes os pedidos deduzidos nesta Ação de Obrigação de Fazer c.c. Apresentação de Documento e Indenização proposta por SHEILA CHRISTINE PEREIRA LIMA em face de CONFEDERAÇÃO NACIONAL DE DIRIGENTES LOJISTAS - CNDL (SPC BRASIL). Dou por integralmente satisfeita a pretensão exibitória originariamente reclamada, com a apresentação, por parte da entidade requerida, dos documentos de páginas 47\/50, rejeitados os demais pedidos formulados. A autora responde pelo pagamento da integralidade das custas e despesas processuais havidas em razão do feito, todas, devidamente atualizadas, desde os respectivos desembolsos. A autora pagará também honorários advocatícios devidos em favor do nobre patrono da entidade requerida, honorários estes arbitrados em patamar de 15% do valor atualizado da causa, com o que se remunera de maneira digna a atuação profissional em caso de reduzida complexidade. A exigibilidade das verbas de sucumbência retro impostas em desfavor da autora deverá, contudo, respeitar a gratuidade que foi deferida em favor desta última, conforme previsto no parágrafo terceiro do artigo 98 do Novo CPC. Publique-se. Intime-se. Cumpra-se. - ADV: LEANDRO ALVARENGA MIRANDA (OAB 261061\/SP), HEMANOELLY VIEIRA NASCIMENTO (OAB 392270\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0359\/2017\r\nJUÍZO DE DIREITO DA 10ª VARA CÍVEL JUIZ(A) DE DIREITO ANDREA DE ABREU E BRAGA ESCRIVÃ(O) JUDICIAL FERNANDA PAULO SILVEIRA RANZANI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"251","paginaFinal":"251","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"924605","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26168255","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 13 2017 12:43:43:840AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1050239-89.2017.8.26.0100","numeroAntigo":"1.061.134\/","numeroUnificado":"1050239-89.2017.8.26.0100|1.061.134\/","numeroInstancia":"1","emailCorrigido":"0"}]}