{"numero":"1053973-82.2016.8.26.0100","processos":[{"processo":"1053973-82.2016.8.26.0100","classe":"Embargos à Execução","classe_area":"Cível","assunto":"DIREITO CIVIL","outros_assuntos":null,"local_fisico":null,"distribuicao":"30\/05\/2016 às 12:26 - Dependência (1011903-50.2016.8.26.0100)\n18ª Vara Cível - Foro Central Cível","juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":"R$ 186.346,88","partes":[{"tipo":"Embargte","nome":"Ferramentas Lutador Serv de Manut de Maq e Ferramentas Ltda Epp"},{"tipo":"Embargte","nome":"Marilene Lara Sales"},{"tipo":"Embargdo","nome":"ITAU UNIBANCO S.A."}],"advogados":[{"tipo":"Advogado","nome":"Matheus Camargo Lorena de Mello"},{"tipo":"Advogado","nome":"Fernando Cesar Lopes Gonçales"},{"tipo":"Advogado","nome":"Rodrigo Gago Freitas Vale Barbosa"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41079767-3 Tipo da Petição: Embargos de Declaração Data: 19\/09\/2017 14:45","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0353\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0353\/2017 Teor do ato: Diante do exposto, JULGO IMPROCEDENTES os embargos à execução, com base no artigo 487, I, do código de Processo Civil e, em função disso, deve a execução prosseguir pelo valor apontado pelo embargado. Pela sucumbência, arcarão os embargantes com o pagamento das custas e despesas processuais. Sem condenação em honorários, diante da ausência de impugnação por parte do banco embargado. Restam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais e\/ou com efeitos infringentes lhes sujeitará a imposição da multa prevista pelo artigo 1026, § 2º, do Código de Processo Civil.P.R.I. Advogados(s): Rodrigo Gago Freitas Vale Barbosa (OAB 165046\/SP), Fernando Cesar Lopes Gonçales (OAB 196459\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada improcedente a ação    Diante do exposto, JULGO IMPROCEDENTES os embargos à execução, com base no artigo 487, I, do código de Processo Civil e, em função disso, deve a execução prosseguir pelo valor apontado pelo embargado. Pela sucumbência, arcarão os embargantes com o pagamento das custas e despesas processuais. Sem condenação em honorários, diante da ausência de impugnação por parte do banco embargado. Restam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais e\/ou com efeitos infringentes lhes sujeitará a imposição da multa prevista pelo artigo 1026, § 2º, do Código de Processo Civil.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nSENTENÇA\nProcesso  nº: 1053973-82.2016.8.26.0100\nClasse  - Assunto Embargos À Execução  - DIREITO  CIVIL\nEmbargante : Ferramentas  Lutador Serv de Manut  de Maq  e Ferramentas  Ltda \nEpp  e outro\nEmbargado : ITAU UNIBANCO  S.A.\nData  da Audiência: Data e Hora  da Audiência  Selecionada  << Informação  indisponível  >>\nJuiz(a)   de   Direito:   Dr(a).   Tiago   Henriques   Papaterra   Limongi\nVistos.\nFERRAMENTAS  LUTADOR  SERVIÇOS  DE \nMANUTENÇÃO  DE  MÁQUINAS  E  FERRAMENTAS  LTDA.  EPP  opôs  embargos  à  execução  \nque  lhe  move  ITAÚ  UNIBANCO  S\/A.  Sustentam  a  nulidade  de  execução,  na  medida  em  que  não  \nlastreada  em  título  executivo  extrajudicial.  Asseveram  a  inexequibilidade  da  cédula  de  crédito  \nbancário,  pugnando  pela  extinção  do  processo  executivo.  No  mérito,  ressaltando  a  necessidade  de  \nrealização  de  prova  pericial,  sustentam  a  ocorrência  de  excesso  de  execução,  insurgindo-se  contra  a  \ncobrança  de  juros  excessivos  e  de  forma  capitalizada  e  a  cumulação  de  comissão  de  permanência  \ncom  outros  encargos.  Com  a  inicial  vieram  documentos  (fls.  33\/163).\nRecebidos  os  embargos  sem  atribuição  de  efeito  suspensivo  à \nexecução  (fls.  164\/165).\nA instituição  financeira  foi  intimada  por  seus  patronos  (fls.  190),  e  \ndeixou  transcorrer  o  prazo  legal  sem  a  apresentação  de  impugnação.  \nAs  partes  foram  instadas  sobre  interesse  na  produção  de  outras  \nprovas  (fls.  190).  A  embargante  insiste  na  produção  de  prova  pericial  contábil  (fls.  200\/201),  ao  \npasso  que  a  embargada  pugna  pelo  julgamento  antecipado  da  lide  (fls.  203).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 3770168. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 06\/09\/2017 às 18:22 . fls. 204\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nÉ o  relatório.     \nFundamento  e  decido .\nO  feito  em  questão  comporta  o  julgamento  antecipado,  nos  termos  \ndo  art.  355,  I  do  Código  de  Processo  Civil,  haja  vista  que  a  questão  controvertida  nos  autos  é  \nmeramente  de  direito,  mostrando-se,  por  outro  lado,  suficiente  a  prova  documental  produzida,  para  \ndirimir  as  questões  de  fato  suscitadas.  \nRessalto  a  desnecessidade  da  prova  pericial  postulada  pela  \nembargante,  tendo  em  vista  a  natureza  das  questões  controvertidas,  todas  de  direito.  Com  efeito,  \ntrata-se  de  verificar  se  o  contrato  firmado  pelas  partes  está  ou  não  de  acordo  com  a  legislação  \naplicável  à  espécie,  vale  dizer,  se  a  taxa  de  juros  e  o  método  de  cálculo  adotado  pela  instituição  \nfinanceira  encontra  respaldo  legal.  Estas  são  todas  questões  de  direito,  teses  jurídicas  já  debatidas  à  \nexaustão,  a  dispensar  a  realização  de  provas  que  apenas  viriam  a  retardar  o  deslinde  do  feito,  sem  \nqualquer  acréscimo  útil  para  o  julgamento  do  mérito.\nOs  embargos  são  improcedentes,  a  despeito  da  revelia  do  banco  \nembargado.  Ressalto,  neste  aspecto,  que  seu  silêncio  nos  autos  impõe  o  reconhecimento  da  \npresunção  de  veracidade  dos  fatos  alegados  na  inicial,  o  que,  por  óbvio,  não  conduz  ao  julgamento  \nde  procedência  da  pretensão,  na  medida  em  que  possível  a  análise  do  mérito,  vale  dizer,  da  \nprocedência  das  ilegalidades  arguidas  pelo  autor  como  justificativa  do  excesso  de  execução  \nalegado  nestes  embargos.\nConsigno, de  início,  que  a  inicial  da  ação  executiva  foi  instruída  \ncom  a  Cédula  de  Crédito  Bancário  em  favor  da  embargante  (fls.  59\/64),  devidamente  firmada  por  \nseu  representante  legal.\nAo contrário  do  que  sustentam  os  embargantes,  a  Cédula  de  \nCrédito  Bancário  consiste  em  título  executivo  extrajudicial  por  expressa  determinação  legal.  \nSegundo  o  art.  28  da  Lei  nº  10.931\/04:  “Art.  28.  A  Cédula  de  Crédito  Bancário  é  título  executivo  \nextrajudicial  e  representa  dívida  em  dinheiro,  certa,  líquida  e  exigível,  seja  pela  soma  nela  \nindicada,  seja  pelo  saldo  devedor  demonstrado  em  planilha  de  cálculo,  ou  nos  extratos  da  conta  \ncorrente,  elaborados  conforme  previsto  no  §  2 o\n.”.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 3770168. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 06\/09\/2017 às 18:22 . fls. 205\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nDispõe, ainda:  o  artigo  26  da  Lei  n°  10.931\/2004:  “Art.  26.  A  \nCédula  de  Crédito  Bancário  é  título  de  crédito  emitido,  por  pessoa  física  ou  jurídica,  em  favor  de  \ninstituição  financeira  ou  de  entidade  a  esta  equiparada,  representando  promessa  de  pagamento  em  \ndinheiro,  decorrente  de  operação  de  crédito,  de  qualquer  modalidade”.\nOu  seja,  é disposição  de  lei  que  a cédula  de  crédito  bancário  é \ntitulo  executivo  extrajudicial,  representando  dívida  líquida,  certa  e  exigível.  \nNo  mais,  entendo  que  a  Lei  nº  10.931\/04  não  padece  de  qualquer  \ninconstitucionalidade.  \nOra, o  fato  de  a  referida  lei  não  obedecer  estritamente  ao  art.  7º,  I,  \nda  Lei  Complementar  nº  95\/98,  que  disciplina  a técnica  de  elaboração  de  norma,  não  a torna  \ninconstitucional.   Há,  aliás,  neste  sentido,  entendimento  sumulado  pelo  E.  Tribunal  de  Justiça  deste  \nEstado  sobre  a  matéria  ( Súmula  14) .\nEstabelecida  essa  premissa,  verifico  que  a  inicial  foi  igualmente  \ninstruída  com  planilha  de  cálculo  da  dívida  (fls.  97),  em  que  devidamente  especificadas  as  parcelas  \nvencidas,  o  índice  de  correção  monetária  aplicado  (IGPM),  e  os  juros  moratórios  no  limite  legal  de  \n1%  ao  mês.\nA  alegação  de excesso  de execução  tampouco  merece  \nacolhimento.\nAbsolutamente genéricas,  vale  o  registro,  a  impugnação  aos  juros  \nencargos  e  taxas,  o  que  por  si  só  seria  suficiente  ao  não  acolhimento  da  pretensão  do  pedido  de  \nprova  pericial,  afinal  não  indicados  pelos  embargantes,  na  forma  do  art.  917,  §  3º,  do  Código  de  \nProcesso  Civil,  em  que  consistiriam  os  abusos  alegados.\nDe  toda  sorte,  sem  razão  a  embargante  no  que  concerne  à \nocorrência  de  indevida  capitalização  de  juros.  Isso  porque,  formalizado  o  crédito  através  de  \nCédula  de  Crédito  Bancário,  regulada  pela  Lei  10.913\/2004,  há  a  possibilidade  de  cobrança  de  \njuros  capitalizados,  sobretudo  quando  há  expressa  previsão  contratual  nesse  sentido.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 3770168. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 06\/09\/2017 às 18:22 . fls. 206\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nAssim sendo,  em  se  tratando  de  cédula  de  crédito  bancário  e \nhavendo  legislação  específica  as  regendo  e  permitindo  a  capitalização  mensal  dos  juros,  lícita  é  \nessa  espécie  de  cobrança,  como  amplamente  reconhecido  pelos  Tribunais:  \n“Ação  monitoria  -  contrato  bancário  -  embargos  opostos  - \nlegalidade  da  cédula  de  crédito  bancário  -  diploma  normativo  \n10.931\/04  -  capitalização  plausível”  (TJSP  -  Apel.  \n0147760-38.2009.8.26.0001  -Rel.  Des.  Carlos  Abrão-  29.09.2011  \n-  g.n.)\nRepita-se  que,  no  caso,  há  previsão  expressa  da  forma  \ncapitalizada  da  cobrança  dos  juros,  (cláusula  3  \n fls.  60) ,  e  porque,  conforme  reconhecido  pelo  \nEgrégio  Superior  Tribunal  de  Justiça,  em  sede  de  recursos  repetitivos,  a  previsão  de  taxa  anual  \nsuperior  ao  duodécuplo  mensal  é  suficiente  para  permitir  a  cobrança  da  efetiva  taxa  anual  \ncontratada,  não  acarretando  isso  a  cobrança  de  juros  capitalizados:\n“ A  previsão  no  contrato  bancário  de  taxa  de  juros  anual  \nsuperior  ao  duodécuplo  da  mensal  é  suficiente  para  permitir  a  \ncobrança  da  taxa  efetiva  anual  contratada \"  (REsp  n. \n973.827\/RS,  Relatora  para  acórdão  Ministra  MARIA  ISABEL  \nGALLOTTI,  SEGUNDA  SEÇÃO,  julgado  em  8\/8\/2012,  DJe  \n24\/9\/2012  -  g.n.)\nIgualmente  improcedente  a  irresignação  da  embargante  em  face  da  \ntaxa  de  juros  contratada,  posto  que  pacífico  o  entendimento,  a  teor  da  Súmula  596 ,  do  Supremo  \nTribunal  Federal,  no  sentido  de  que  as  instituições  financeiras  não  estão  limitadas  quanto  às  taxas  \nde  juros,  podendo  pactuá-las  livremente,  no  curso  de  sua  atividade  essencialmente  voltada  ao  lucro,  \ncomo  permite  a  Constituição  Federal.\nAssim  sendo,  da  mesma  forma  que  inexiste  limitação  legal  para  a  \ntaxa  de  juros  praticada  pelas  Instituições  Financeiras,  e  até  mesmo  por  consectário  disso,  a \nprivilegiar  o  exercício  da  livre  atividade  econômica,  o  Sistema  jurídico  não  permite  a  limitação  do  \nlucro,  afastando-se  a  aplicação  da  teoria  da  lesão,  como  amplamente  se  reconhece:\n“Juros  remuneratórios.  Sistema  jurídico  que  não  prevê  limite.  \nIncidência  da  Súmula  Vinculante  n.º  7  do  STF .  Limitação  do  \nlucro  a  20%  da  taxa  de  captação  dos  CDBs.  Descabimento.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 3770168. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 06\/09\/2017 às 18:22 . fls. 207\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nTese de  abusividade  afastada.  Lesão  contratual.  Não  \nocorrência ” (TJSP  -  Apelação  nº  0006008-54.2009.8.26.0009  - \nRel.  Des.  Rômolo  Russo  -  DJ:  04.07.2013  -  g.n.)\nPor  fim,  improcedente  a  pretensão  de  afastamento  da  comissão  \nde  permanência  para  hipótese  de  inadimplemento,  eis  que  não  há  previsão\n contratual  de  \ncobrança  cumulativa  com  correção  monetária  e  juros  remuneratórios  (vide  cláusula  8.  da  \ncondições  gerais  da  cédula  de  crédito  \n fls.  61).  Na  hipótese  de  impontualidade,  prevê  o  contrato  a  \nincidência  de  multa  moratória  de  2%  e  juros  remuneratórios  previamente  estipulados  na  cláusula  \n1.7  e  juros  moratórios  de  1%  ao  mês,  encargos  cuja  legalidade  é  indiscutível.\nDiante  do  exposto,  JULGO  IMPROCEDENTES  os  embargos  à  \nexecução,  com  base  no  artigo  487,  I,  do  código  de  Processo  Civil  e,  em  função  disso,  deve  a  \nexecução  prosseguir  pelo  valor  apontado  pelo  embargado.  Pela  sucumbência,  arcarão  os  \nembargantes  com  o  pagamento  das  custas  e  despesas  processuais.  Sem  condenação  em  \nhonorários,  diante  da  ausência  de  impugnação  por  parte  do  banco  embargado.  \nRestam  as  partes  advertidas,  desde  logo,  que  a  oposição  de  \nembargos  de  declaração  fora  das  hipóteses  legais  e\/ou  com  efeitos  infringentes  lhes  sujeitará  a  \nimposição  da  multa  prevista  pelo  artigo  1026,  §  2º,  do  Código  de  Processo  Civil.\nP.R.I.\nSão  Paulo , 06  de  setembro  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 3770168. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 06\/09\/2017 às 18:22 . fls. 208"}},{"data":"06\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40756337-3 Tipo da Petição: Petições Diversas Data: 11\/07\/2017 11:56","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0225\/2017 Data da Disponibilização: 19\/06\/2017 Data da Publicação: 20\/06\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40678309-4 Tipo da Petição: Petições Diversas Data: 23\/06\/2017 14:01","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Remetido ao DJE   Relação: 0225\/2017 Teor do ato: Vistos.1. Fl. 197: Decorrido o prazo sem apresentação de resposta por parte do banco embargado, o feito passará a tramitar a sua revelia.2. Especifiquem as partes as provas que pretendem produzir, justificando-as, e digam se há interesse na designação de audiência para tentativa de conciliação e no julgamento antecipado do feito.Intime-se. Advogados(s): Rodrigo Gago Freitas Vale Barbosa (OAB 165046\/SP), Fernando Cesar Lopes Gonçales (OAB 196459\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Decisão Proferida    Vistos.1. Fl. 197: Decorrido o prazo sem apresentação de resposta por parte do banco embargado, o feito passará a tramitar a sua revelia.2. Especifiquem as partes as provas que pretendem produzir, justificando-as, e digam se há interesse na designação de audiência para tentativa de conciliação e no julgamento antecipado do feito.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   9º   andar   -   salas   nº   911\/913   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6150   -   E-mail:   sp18cv@tjsp.jus.br\nProcesso nº 1053973-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1053973-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - DIREITO  CIVIL\nEmbargante : Ferramentas Lutador Serv de Manut  de Maq  e Ferramentas  Ltda Epp e \noutro\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Cesar   Augusto   Vieira   Macedo\nVistos.\n1.   Fl.   197:   Decorrido   o   prazo   sem   apresentação   de   resposta   por   parte   do   banco  \nembargado,   o   feito   passará   a   tramitar   a   sua   revelia.\n2.  Especifiquem  as  partes  as  provas  que  pretendem  produzir,  justificando-as,  e \ndigam se  há  interesse  na  designação  de  audiência  para  tentativa  de  conciliação  e  no  julgamento  \nantecipado do  feito.\nIntime-se.\nSão  Paulo , 13  de  junho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 327BA8D. Este documento é cópia do original, assinado digitalmente por CESAR AUGUSTO VIEIRA MACEDO, liberado nos autos em 13\/06\/2017 às 17:54 . fls. 198"}},{"data":"18\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0511\/2016 Data da Disponibilização: 02\/12\/2016 Data da Publicação: 05\/12\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"Remetido ao DJE   Relação: 0511\/2016 Teor do ato: Republicando a r. Decisão para constar o representante do embargado: \"Vistos. 1. Recebo os embargos à execução, apenas no efeito devolutivo, uma vez que os executados embargantes não apresentaram em sua inicial nenhuma causa específica que pudesse se concluir pela existência de grave dano de difícil ou incerta reparação caso houvesse o prosseguimento da execução. Os embargantes limitaram-se a alegar a existência de grave dano de difícil ou incerta reparação de forma genérica, motivo pelo qual seu pedido deve ser rejeitado. Vale destacar que, sendo a regra o recebimento dos embargos apenas no efeito devolutivo, a concessão do efeito suspensivo é excepcional e, para que possa ser deferido, o embargante precisa apresentar em sua inicial situação que extrapole os riscos ordinários da tramitação da execução - o que não ocorreu no caso dos autos. Por este motivo, fica indeferido pedido de concessão do efeito suspensivo requerido. 2. Outrossim, indeferido o pedido de tutela provisória, vez que, além da questão posta em juízo demandar cognição plena, não vislumbro presente os requisitos necessários para, em sede liminar, alterar o quanto estabelecido em contrato apenas com as alegações unilaterais do autor. As questões trazidas pelo embargante são teses debatidas no foro à exaustão, não se encontrando suficientemente provadas, nem tampouco, forte e contundente guaridas pela jurisprudência. 3. Apresentem os embargantes, no prazo de 15 dias, o instrumento de mandato. 4. Certifique-se nos autos da execução o recebimento dos presentes embargos à execução e em que efeitos. 5. Intime-se a parte embargada, na pessoa de seu procurador, para se manifestar em quinze dias, com as advertências legais, na forma do artigo 920 do CPC. Intime-se.\" Advogados(s): Rodrigo Gago Freitas Vale Barbosa (OAB 165046\/SP), Fernando Cesar Lopes Gonçales (OAB 196459\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"30\/11\/2016","descricao":"Ato Ordinatório Praticado    Republicando a r. Decisão para constar o representante do embargado: \"Vistos. 1. Recebo os embargos à execução, apenas no efeito devolutivo, uma vez que os executados embargantes não apresentaram em sua inicial nenhuma causa específica que pudesse se concluir pela existência de grave dano de difícil ou incerta reparação caso houvesse o prosseguimento da execução. Os embargantes limitaram-se a alegar a existência de grave dano de difícil ou incerta reparação de forma genérica, motivo pelo qual seu pedido deve ser rejeitado. Vale destacar que, sendo a regra o recebimento dos embargos apenas no efeito devolutivo, a concessão do efeito suspensivo é excepcional e, para que possa ser deferido, o embargante precisa apresentar em sua inicial situação que extrapole os riscos ordinários da tramitação da execução - o que não ocorreu no caso dos autos. Por este motivo, fica indeferido pedido de concessão do efeito suspensivo requerido. 2. Outrossim, indeferido o pedido de tutela provisória, vez que, além da questão posta em juízo demandar cognição plena, não vislumbro presente os requisitos necessários para, em sede liminar, alterar o quanto estabelecido em contrato apenas com as alegações unilaterais do autor. As questões trazidas pelo embargante são teses debatidas no foro à exaustão, não se encontrando suficientemente provadas, nem tampouco, forte e contundente guaridas pela jurisprudência. 3. Apresentem os embargantes, no prazo de 15 dias, o instrumento de mandato. 4. Certifique-se nos autos da execução o recebimento dos presentes embargos à execução e em que efeitos. 5. Intime-se a parte embargada, na pessoa de seu procurador, para se manifestar em quinze dias, com as advertências legais, na forma do artigo 920 do CPC. Intime-se.\"","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"30\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0489\/2016 Data da Disponibilização: 21\/11\/2016 Data da Publicação: 22\/11\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Remetido ao DJE   Relação: 0489\/2016 Teor do ato: Vistos.Republique-se a decisão de fl. 164\/165, tendo em vista que os advogados do embargado não foi intimado, devolvendo à parte o prazo de 15 dias para apresentação de defesa.Atente a z. serventia para a necessidade de publicar as decisões em nome dos advogados de todas as partes, evitando-se, desse modo, tumulto processual desnecessário e assegurando a ambas as partes o pleno exercício de seus direitos processuais.Intime-se. Advogados(s): Fernando Cesar Lopes Gonçales (OAB 196459\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Decisão Proferida    Vistos.Republique-se a decisão de fl. 164\/165, tendo em vista que os advogados do embargado não foi intimado, devolvendo à parte o prazo de 15 dias para apresentação de defesa.Atente a z. serventia para a necessidade de publicar as decisões em nome dos advogados de todas as partes, evitando-se, desse modo, tumulto processual desnecessário e assegurando a ambas as partes o pleno exercício de seus direitos processuais.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   9º   andar   -   salas   nº   911\/913   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6150   -   E-mail:   sp18cv@tjsp.jus.br\nProcesso nº 1053973-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1053973-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - DIREITO  CIVIL\nEmbargante : Ferramentas Lutador Serv de Manut  de Maq  e Ferramentas  Ltda Epp e \noutro\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Tiago   Henriques   Papaterra   Limongi\nVistos.\nRepublique-se a  decisão  de  fl.  164\/ 165, tendo  em  vista  que  os  advogados  do  \nembargado não  foi  intimado,  devolvendo  à  parte  o  prazo  de  15  dias  para  apresentação  de  defesa.\nAtente a  z.  serventia  para  a necessidade  de  publicar  as  decisões  em  nome  dos  \nadvogados de  todas  as  partes,  evitando-se,  desse  modo,  tumulto  processual  desnecessário  e \nassegurando a  ambas  as  partes  o  pleno  exercício  de  seus  direitos  processuais.\nIntime-se.\nSão  Paulo , 16  de  novembro  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 28D2351. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 18\/11\/2016 às 10:40 . fls. 190"}},{"data":"03\/11\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"03\/11\/2016","descricao":"Apensado ao processo   Apensado ao processo 1011903-50.2016.8.26.0100 - Classe: Execução de Título Extrajudicial - Assunto principal: Contratos Bancários","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"25\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0289\/2016 Data da Disponibilização: 15\/07\/2016 Data da Publicação: 18\/07\/2016 Número do Diário: 2158 Página: 388\/404","anexo":"Não existe anexo"},{"data":"14\/07\/2016","descricao":"Remetido ao DJE   Relação: 0289\/2016 Teor do ato: Vistos.Fls. 170\/184: Anote-se a interposição do agravo de instrumento. Mantenho a decisão agravada por seus próprios fundamentos.Prossiga-se até que haja comunicação quanto à eventual concessão de efeito suspensivo.Intime-se. Advogados(s): Fernando Cesar Lopes Gonçales (OAB 196459\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"13\/07\/2016","descricao":"Decisão Proferida    Vistos.Fls. 170\/184: Anote-se a interposição do agravo de instrumento. Mantenho a decisão agravada por seus próprios fundamentos.Prossiga-se até que haja comunicação quanto à eventual concessão de efeito suspensivo.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   9º   andar   -   salas   nº   911\/913   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6150   -   E-mail:   sp18cv@tjsp.jus.br\nProcesso nº 1053973-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1053973-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - DIREITO  CIVIL\nEmbargante : Ferramentas Lutador Serv de Manut  de Maq  e Ferramentas  Ltda Epp e \noutro\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Tiago   Henriques   Papaterra   Limongi\nVistos.\nFls. 170\/184:  Anote-se  a  interposição  do  agravo  de  instrumento.  Mantenho  a \ndecisão  agravada  por  seus  próprios  fundamentos.\nProssiga-se  até  que  haja  comunicação  quanto  à  eventual  concessão  de  efeito  \nsuspensivo.\nIntime-se.\nSão  Paulo , 12  de  julho  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 21DB77F. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 13\/07\/2016 às 18:42 . fls. 185"}},{"data":"12\/07\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"07\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40600878-2 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 06\/07\/2016 16:31","anexo":"Não existe anexo"},{"data":"24\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40551491-9 Tipo da Petição: Petições Diversas Data: 23\/06\/2016 18:39","anexo":"Não existe anexo"},{"data":"14\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0209\/2016 Data da Disponibilização: 01\/06\/2016 Data da Publicação: 02\/06\/2016 Número do Diário: 2126 Página: 348\/354","anexo":"Não existe anexo"},{"data":"31\/05\/2016","descricao":"Remetido ao DJE   Relação: 0209\/2016 Teor do ato: Vistos.1. Recebo os embargos à execução, apenas no efeito devolutivo, uma vez que os executados embargantes não apresentaram em sua inicial nenhuma causa específica que pudesse se concluir pela existência de grave dano de difícil ou incerta reparação caso houvesse o prosseguimento da execução. Os embargantes limitaram-se a alegar a existência de grave dano de difícil ou incerta reparação de forma genérica, motivo pelo qual seu pedido deve ser rejeitado. Vale destacar que, sendo a regra o recebimento dos embargos apenas no efeito devolutivo, a concessão do efeito suspensivo é excepcional e, para que possa ser deferido, o embargante precisa apresentar em sua inicial situação que extrapole os riscos ordinários da tramitação da execução - o que não ocorreu no caso dos autos. Por este motivo, fica indeferido pedido de concessão do efeito suspensivo requerido.2. Outrossim, indeferido o pedido de tutela provisória, vez que, além da questão posta em juízo demandar cognição plena, não vislumbro presente os requisitos necessários para, em sede liminar, alterar o quanto estabelecido em contrato apenas com as alegações unilaterais do autor. As questões trazidas pelo embargante são teses debatidas no foro à exaustão, não se encontrando suficientemente provadas, nem tampouco, forte e contundente guaridas pela jurisprudência.3. Apresentem os embargantes, no prazo de 15 dias, o instrumento de mandato.4. Certifique-se nos autos da execução o recebimento dos presentes embargos à execução e em que efeitos.5. Intime-se a parte embargada, na pessoa de seu procurador, para se manifestar em quinze dias, com as advertências legais, na forma do artigo 920 do CPC.Intime-se. Advogados(s): Fernando Cesar Lopes Gonçales (OAB 196459\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"30\/05\/2016","descricao":"Decisão Proferida    Vistos.1. Recebo os embargos à execução, apenas no efeito devolutivo, uma vez que os executados embargantes não apresentaram em sua inicial nenhuma causa específica que pudesse se concluir pela existência de grave dano de difícil ou incerta reparação caso houvesse o prosseguimento da execução. Os embargantes limitaram-se a alegar a existência de grave dano de difícil ou incerta reparação de forma genérica, motivo pelo qual seu pedido deve ser rejeitado. Vale destacar que, sendo a regra o recebimento dos embargos apenas no efeito devolutivo, a concessão do efeito suspensivo é excepcional e, para que possa ser deferido, o embargante precisa apresentar em sua inicial situação que extrapole os riscos ordinários da tramitação da execução - o que não ocorreu no caso dos autos. Por este motivo, fica indeferido pedido de concessão do efeito suspensivo requerido.2. Outrossim, indeferido o pedido de tutela provisória, vez que, além da questão posta em juízo demandar cognição plena, não vislumbro presente os requisitos necessários para, em sede liminar, alterar o quanto estabelecido em contrato apenas com as alegações unilaterais do autor. As questões trazidas pelo embargante são teses debatidas no foro à exaustão, não se encontrando suficientemente provadas, nem tampouco, forte e contundente guaridas pela jurisprudência.3. Apresentem os embargantes, no prazo de 15 dias, o instrumento de mandato.4. Certifique-se nos autos da execução o recebimento dos presentes embargos à execução e em que efeitos.5. Intime-se a parte embargada, na pessoa de seu procurador, para se manifestar em quinze dias, com as advertências legais, na forma do artigo 920 do CPC.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   9º   andar   -   salas   nº   911\/913   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6150   -   E-mail:   sp18cv@tjsp.jus.br\nProcesso nº 1053973-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1053973-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - DIREITO  CIVIL\nEmbargante : Ferramentas Lutador Serv de Manut  de Maq  e Ferramentas  Ltda Epp e \noutro\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Tiago   Henriques   Papaterra   Limongi\nVistos.\n1.  Recebo  os  embargos  à  execução,  apenas  no  efeito  devolutivo,  uma  vez  que  \nos executados  embargantes  não  apresentaram  em  sua  inicial  nenhuma  causa  específica  que  \npudesse se  concluir  pela  existência  de  grave  dano  de  difícil  ou  incerta  reparação  caso  houvesse  \no prosseguimento  da  execução.  Os  embargantes  limitaram-se  a  alegar  a  existência  de  grave  \ndano de  difícil  ou  incerta  reparação  de  forma  genérica,  motivo  pelo  qual  seu  pedido  deve  ser  \nrejeitado. Vale  destacar  que,  sendo  a  regra  o  recebimento  dos  embargos  apenas  no  efeito  \ndevolutivo, a  concessão  do  efeito  suspensivo  é  excepcional  e,  para  que  possa  ser  deferido,  o  \nembargante precisa  apresentar  em  sua  inicial  situação  que  extrapole  os  riscos  ordinários  da  \ntramitação da  execução  –  o  que  não  ocorreu  no  caso  dos  autos.  Por  este  motivo,  fica  \nindeferido pedido  de  concessão  do  efeito  suspensivo  requerido .\n2.   Outrossim,   indeferido   o   pedido   de   tutela   provisória ,   vez   que,   além  da  \nquestão  posta  em  juízo  demandar  cognição  plena,  não  vislumbro  presente  os  requisitos  \nnecessários  para,  em  sede  liminar,  alterar  o  quanto  estabelecido  em  contrato  apenas  com  as  \nalegações  unilaterais  do  autor.  As  questões  trazidas  pelo  embargante  são  teses  debatidas  no  \nforo  à  exaustão,  não  se  encontrando  suficientemente  provadas,  nem  tampouco,  forte  e \ncontundente  guaridas  pela  jurisprudência.\n3.  Apresentem  os  embargantes,  no  prazo  de  15  dias,  o  instrumento  de  \nmandato.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 1F573C5. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 30\/05\/2016 às 17:08 . fls. 164\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n18ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   9º   andar   -   salas   nº   911\/913   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6150   -   E-mail:   sp18cv@tjsp.jus.br\nProcesso nº 1053973-82.2016.8.26.0100  - p.  2\n4.\n Certifique-se  nos  autos  da  execução  o  recebimento  dos  presentes  embargos  à  \nexecução  e  em  que  efeitos.\n5.  Intime-se  a  parte  embargada,  na  pessoa  de  seu  procurador,  para  se  manifestar  \nem  quinze  dias,  com  as  advertências  legais,  na  forma  do  artigo  920  do  CPC.\nIntime-se.\nSão  Paulo , 30  de  maio  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1053973-82.2016.8.26.0100 e código 1F573C5. Este documento é cópia do original, assinado digitalmente por TIAGO HENRIQUES PAPATERRA LIMONGI, liberado nos autos em 30\/05\/2016 às 17:08 . fls. 165"}},{"data":"30\/05\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/05\/2016","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"23\/06\/2016","tipo":"Petições Diversas"},{"data":"06\/07\/2016","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"23\/06\/2017","tipo":"Petições Diversas"},{"data":"11\/07\/2017","tipo":"Petições Diversas"},{"data":"19\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":35,"total_andamentos":35}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"597654215","codPublicacaoOrigem":"1047638526","dataDivulgacao":"Dec  2 2016 12:00:00:000AM","dataPublicacao":"Dec  5 2016 12:00:00:000AM","numero":"1053973-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2252","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"18ª VARA CÍVEL","conteudo":"Processo 1053973-82.2016.8.26.0100 (apensado ao processo 1011903-50.2016.8.26.0100) - Embargos à Execução - DIREITO CIVIL - Ferramentas Lutador Serv de Manut de Maq e Ferramentas Ltda Epp e outro - ITAU UNIBANCO S.A. - Republicando a r. Decisão para constar o representante do embargado: \"Vistos. 1. Recebo os embargos à execução, apenas no efeito devolutivo, uma vez que os executados embargantes não apresentaram em sua inicial nenhuma causa específica que pudesse se concluir pela existência de grave dano de difícil ou incerta reparação caso houvesse o prosseguimento da execução. Os embargantes limitaram-se a alegar a existência de grave dano de difícil ou incerta reparação de forma genérica, motivo pelo qual seu pedido deve ser rejeitado. Vale destacar que, sendo a regra o recebimento dos embargos apenas no efeito devolutivo, a concessão do efeito suspensivo é excepcional e, para que possa ser deferido, o embargante precisa apresentar em sua inicial situação que extrapole os riscos ordinários da tramitação da execução - o que não ocorreu no caso dos autos. Por este motivo, fica indeferido pedido de concessão do efeito suspensivo requerido. 2. Outrossim, indeferido o pedido de tutela provisória, vez que, além da questão posta em juízo demandar cognição plena, não vislumbro presente os requisitos necessários para, em sede liminar, alterar o quanto estabelecido em contrato apenas com as alegações unilaterais do autor. As questões trazidas pelo embargante são teses debatidas no foro à exaustão, não se encontrando suficientemente provadas, nem tampouco, forte e contundente guaridas pela jurisprudência. 3. Apresentem os embargantes, no prazo de 15 dias, o instrumento de mandato. 4. Certifique-se nos autos da execução o recebimento dos presentes embargos à execução e em que efeitos. 5. Intime-se a parte embargada, na pessoa de seu procurador, para se manifestar em quinze dias, com as advertências legais, na forma do artigo 920 do CPC. Intime-se.\" - ADV: FERNANDO CESAR LOPES GONÇALES (OAB 196459\/SP), RODRIGO GAGO FREITAS VALE BARBOSA (OAB 165046\/SP), MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0511\/2016\r\nJUÍZO DE DIREITO DA 18ª VARA CÍVEL JUIZ(A) DE DIREITO TIAGO HENRIQUES PAPATERRA LIMONGI ESCRIVÃ(O) JUDICIAL GLORIA MARA SENNE ROBLES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"458","paginaFinal":"458","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"804505","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18070613","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Dec  1 2016 11:06:58:183PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1053973-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1053973-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"488058023","codPublicacaoOrigem":"878063300","dataDivulgacao":"Jun  1 2016 12:00:00:000AM","dataPublicacao":"Jun  2 2016 12:00:00:000AM","numero":"1053973-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2126","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1053973-82.2016.8.26.0100 CLASSE :EMBARGOS À EXECUÇÃO EMBARGTE : Ferramentas Lutador Serv de Manut de Maq e Ferramentas Ltda Epp ADVOGADO : 292902\/SP - Matheus Camargo Lorena de Mello EMBARGDO : ITAU UNIBANCO S.A. VARA :18ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 30\/05\/2016","paginaInicial":"19","paginaFinal":"19","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"683121","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"13394391","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"May 31 2016 11:46:18:983PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1053973-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1053973-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"697970141","codPublicacaoOrigem":"1160093188","dataDivulgacao":"Jun 19 2017 12:00:00:000AM","dataPublicacao":"Jun 20 2017 12:00:00:000AM","numero":"1053973-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2369","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"18ª VARA CÍVEL","conteudo":"Processo 1053973-82.2016.8.26.0100 (apensado ao processo 1011903-50.2016.8.26.0100) - Embargos à Execução - DIREITO CIVIL - Ferramentas Lutador Serv de Manut de Maq e Ferramentas Ltda Epp e outro - ITAU UNIBANCO S.A. - Vistos.1. Fl. 197: Decorrido o prazo sem apresentação de resposta por parte do banco embargado, o feito passará a tramitar a sua revelia.2. Especifiquem as partes as provas que pretendem produzir, justificando-as, e digam se há interesse na designação de audiência para tentativa de conciliação e no julgamento antecipado do feito.Intime-se. - ADV: FERNANDO CESAR LOPES GONÇALES (OAB 196459\/SP), MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP), RODRIGO GAGO FREITAS VALE BARBOSA (OAB 165046\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0225\/2017\r\nJUÍZO DE DIREITO DA 18ª VARA CÍVEL JUIZ(A) DE DIREITO TIAGO HENRIQUES PAPATERRA LIMONGI ESCRIVÃ(O) JUDICIAL GLORIA MARA SENNE ROBLES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"307","paginaFinal":"307","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"888131","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23486131","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun 15 2017 12:46:50:933AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1053973-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1053973-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753860648","codPublicacaoOrigem":"1199555855","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"1053973-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"18ª VARA CÍVEL","conteudo":"Processo 1053973-82.2016.8.26.0100 (apensado ao processo 1011903-50.2016.8.26.0100) - Embargos à Execução - DIREITO CIVIL - Ferramentas Lutador Serv de Manut de Maq e Ferramentas Ltda Epp e outro - ITAU UNIBANCO S.A. - Diante do exposto, JULGO IMPROCEDENTES os embargos à execução, com base no artigo 487, I, do código de Processo Civil e, em função disso, deve a execução prosseguir pelo valor apontado pelo embargado. Pela sucumbência, arcarão os embargantes com o pagamento das custas e despesas processuais. Sem condenação em honorários, diante da ausência de impugnação por parte do banco embargado. Restam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais e\/ou com efeitos infringentes lhes sujeitará a imposição da multa prevista pelo artigo 1026, § 2º, do Código de Processo Civil.P.R.I. - ADV: FERNANDO CESAR LOPES GONÇALES (OAB 196459\/SP), MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP), RODRIGO GAGO FREITAS VALE BARBOSA (OAB 165046\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0353\/2017\r\nJUÍZO DE DIREITO DA 18ª VARA CÍVEL JUIZ(A) DE DIREITO TIAGO HENRIQUES PAPATERRA LIMONGI ESCRIVÃ(O) JUDICIAL GLORIA MARA SENNE ROBLES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"407","paginaFinal":"407","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"924605","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26168255","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 13 2017 12:43:45:057AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1053973-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1053973-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}