{"numero":"1060124-67.2016.8.26.0002","processos":[{"processo":"1060124-67.2016.8.26.0002","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Perdas e Danos","outros_assuntos":null,"local_fisico":null,"distribuicao":"23\/11\/2016 às 12:09 - Livre\n2ª Vara do Juizado Especial Cível - Foro Regional II - Santo Amaro","juiz":"Andrea Ayres Trigo","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 24.008,18","partes":[{"tipo":"Reqte","nome":"Helio Pimentel"},{"tipo":"Reqdo","nome":"Banco Itau Bmg Consignado S.a."}],"advogados":[{"tipo":"Advogada","nome":"Ana Pimentel da Silva"},{"tipo":"Advogada","nome":"Cristhiane Antinarelli Guimaraes"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70501066-6 Tipo da Petição: Petições Diversas Data: 16\/10\/2017 16:12","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0205\/2017 Data da Disponibilização: 16\/10\/2017 Data da Publicação: 17\/10\/2017 Número do Diário: 2450 Cad 3 Página: 2231\/2242","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Remetido ao DJE   Relação: 0205\/2017 Teor do ato: Vistos.O depósito de fls. 106 foi realizado para fins de quitação, portanto, a fim de viabilizar a transferência eletrônica do numerário, intime-se a parte credora, na pessoa de seu advogado(a), a preencher com seus dados bancários o fomulário MLE, a ser obtido por meio do sítio eletrônico do Tribunal de Justiça do Estado de São Paulo. O referido documento pode ser acessado através do link http:\/\/www.tjsp.jus.br\/Download\/Formularios\/FormularioMLE.docx.Cumprida a determinação acima, deverá a parte exequente protocolizar digitalmente o documento (caso se trate de processo digital) ou, alternativamente, apresentá-lo em Cartório devidamente preenchido. Fica a parte credora ciente, todavia, de que o formulário em questão poderá ser obtido e preenchido no próprio Cartório, em atendimento em balcão.Após a juntada do formulário preenchido, defiro a expedição de mandado de levantamento eletrônico em favor da parte exequente.Concluída a transferência, deverá a parte credora, no prazo de cinco dias, informar se outorga quitação à dívida, o que será presumido, no silêncio, com a consequente extinção do feito, nos termos do Artigo 924, II do Código de Processo Civil.Int. Advogados(s): Ana Pimentel da Silva (OAB 144558\/SP), Cristhiane Antinarelli Guimaraes (OAB 354397\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Despacho    Vistos.O depósito de fls. 106 foi realizado para fins de quitação, portanto, a fim de viabilizar a transferência eletrônica do numerário, intime-se a parte credora, na pessoa de seu advogado(a), a preencher com seus dados bancários o fomulário MLE, a ser obtido por meio do sítio eletrônico do Tribunal de Justiça do Estado de São Paulo. O referido documento pode ser acessado através do link http:\/\/www.tjsp.jus.br\/Download\/Formularios\/FormularioMLE.docx.Cumprida a determinação acima, deverá a parte exequente protocolizar digitalmente o documento (caso se trate de processo digital) ou, alternativamente, apresentá-lo em Cartório devidamente preenchido. Fica a parte credora ciente, todavia, de que o formulário em questão poderá ser obtido e preenchido no próprio Cartório, em atendimento em balcão.Após a juntada do formulário preenchido, defiro a expedição de mandado de levantamento eletrônico em favor da parte exequente.Concluída a transferência, deverá a parte credora, no prazo de cinco dias, informar se outorga quitação à dívida, o que será presumido, no silêncio, com a consequente extinção do feito, nos termos do Artigo 924, II do Código de Processo Civil.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, SÃO  PAULO -SP  - CEP  \n04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDESPACHO\nProcesso  Digital nº: 1060124-67.2016.8.26.0002\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Perdas  e Danos\nRequerente : Helio Pimentel\nRequerido : Banco Itau Bmg  Consignado  S.a.\nPrioridade Idoso\nTermo  de Conclusão:\nJuiz(a)  de  Direito:  Dr(a). \nAndrea  Ayres  Trigo\nEu,  _________  ,   Wilmones  Pereira  Queiroz ,  digitei,  em   10  de  outubro  de  2017 .\nVistos.\nO  depósito  de  fls.  106  foi  realizado  para  fins  de  quitação,  portanto,  a  fim  de  \nviabilizar a  transferência  eletrônica  do  numerário\n,  intime-se  a  parte  credora,  na  pessoa  de  seu  \nadvogado(a),  a  preencher  com  seus  dados  bancários  o  fomulário  MLE ,  a  ser  obtido  por  meio  do  \nsítio  eletrônico  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo.  O  referido  documento  pode  ser  \nacessado  através  do  link  http:\/\/www.tjsp.jus.br\/Download\/Formularios\/FormularioMLE.docx\n.\nCumprida  a  determinação  acima,  deverá  a  parte  exequente  protocolizar  \ndigitalmente  o  documento  (caso  se  trate  de  processo  digital)  ou,  alternativamente,  apresentá-lo  em  \nCartório  devidamente  preenchido.  \nFica  a  parte  credora  ciente,  todavia,  de  que  o  formulário  em  questão  poderá  ser  \nobtido  e  preenchido  no  próprio  Cartório,  em  atendimento  em  balcão.\nApós  a  juntada  do  formulário  preenchido\n,  defiro  a  expedição  de  mandado  de  \nlevantamento  eletrônico  em  favor  da  parte  exequente.\nConcluída  a  transferência,  deverá  a  parte  credora,  no  prazo  de  cinco  dias,  informar  \nse  outorga  quitação  à  dívida,  o  que  será  presumido,  no  silêncio,  com  a  consequente  extinção  do  \nfeito,  nos  termos  do  Artigo  924,  II  do  Código  de  Processo  Civil.\nInt.\nSão  Paulo , 10  de  outubro  de  2017 .\nAndrea  Ayres  Trigo\n      (Assinado  Eletronicamente)\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060124-67.2016.8.26.0002 e código 4C6E046. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 10\/10\/2017 às 17:20 . fls. 107"}},{"data":"10\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"04\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70481328-5 Tipo da Petição: Petições Diversas Data: 04\/10\/2017 11:38","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70469139-2 Tipo da Petição: Petições Diversas Data: 28\/09\/2017 09:57","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0192\/2017 Data da Disponibilização: 26\/09\/2017 Data da Publicação: 27\/09\/2017 Número do Diário: 2438 Página: 2095\/2103","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Remetido ao DJE   Relação: 0192\/2017 Teor do ato: Aviso de Cartório: Manifeste o autor sobre o depósito de fls. 96, do dia 08\/09\/17, no valor de R$ 6.042,49, atente ao prazo de embargos a execução. Advogados(s): Ana Pimentel da Silva (OAB 144558\/SP), Cristhiane Antinarelli Guimaraes (OAB 354397\/SP)","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Ato Ordinatório Praticado    Aviso de Cartório: Manifeste o autor sobre o depósito de fls. 96, do dia 08\/09\/17, no valor de R$ 6.042,49, atente ao prazo de embargos a execução.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"22\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70457582-1 Tipo da Petição: Petições Diversas Data: 22\/09\/2017 10:29","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0188\/2017 Data da Disponibilização: 20\/09\/2017 Data da Publicação: 21\/09\/2017 Número do Diário: 2434 Página: 2177\/2192","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Remetido ao DJE   Relação: 0188\/2017 Teor do ato: AVISO DE CARTÓRIO: Os Ofícios determinados na r. Sentença encontram-se disponíveis nos autos para encaminhamento pela parte autora ao Banco Itaú e ao INSS. Advogados(s): Ana Pimentel da Silva (OAB 144558\/SP), Cristhiane Antinarelli Guimaraes (OAB 354397\/SP)","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Ato Ordinatório - Publicável    AVISO DE CARTÓRIO: Os Ofícios determinados na r. Sentença encontram-se disponíveis nos autos para encaminhamento pela parte autora ao Banco Itaú e ao INSS.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"15\/09\/2017","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"15\/09\/2017","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0176\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 2436\/2445","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0176\/2017 Teor do ato: Vistos.Relatório dispensado.Decido.Cabe inicialmente esclarecer que, embora a parte autora alegue que não tenha firmado os contratos narrados com a parte ré, aptos a gerar as dívidas em questão, não há que se afastar sua condição de consumidora, pois \"ao analisar a jurisprudência brasileira sobre o CDC e suas definições de consumidor, hoje podemos afirmar que o CDC assegura uma forte e efetiva proteção ao sujeito antes denominado 'terceiro na relação', agora alçado ao status novo de consumidor stricto sensu ou consumidor por equiparação. O fato de o sistema do CDC, tanto em suas regras materiais como processuais, não distinguir entre os tipos de consumidores e assegurar iguais direitos contratuais a todos os consumidores, tanto os do art. 2º, como os consumidores equiparados dos arts. 17, 29 e 2º, parágrafo único, tem fortes efeitos no mercado, a assegurar a boa-fé, legitimação processual e garantia aos entes denominados 'terceiros' nos contratos\" (Claudia Lima Marques, in Contratos no Código de Defesa do Consumidor, RT, 5ª edição, pág. 366).Dessa forma, as regras do Código de Defesa do Consumidor aplicam-se ao presente caso. Entre estas a inversão do ônus da prova, nos termos do artigo 6º, VIII, de referido Codex, uma vez que se mostraram verossímeis as alegações do autor.No mérito, o réu não impugnou especificamente a assertiva do autor que não firmou o negócio jurídico, assim, cabível a declaração da inexistência deste, bem como dos débitos.A despeito de inexistir pedido expresso de declaração, depreende-se tal pleito do conjunto da pretensão exordial, conforme autoriza o disposto no § 2º, do art. 322, do Código de Processo Civil. Assim, declaro inexigíveis os débitos advindos do contrato em questão.Também não houve impugnação específica acerca dos descontos no benefício previdenciário do autor, devendo o réu efetuar a devolução no importe de R$2.008,18, atualizado monetariamente desde cada desconto. Em relação ao dano moral, esta magistrada passou a adotar o entendimento de que, uma vez que houve a diminuição no patrimônio da parte autora, especificamente de valores de seu benefício previdenciário, há prejuízo extrapatrimonial.Ainda que não tenha ocorrido qualquer reclamação administrativa perante o réu, tal não afasta o abalo moral, visto que o autor viu-se privado de valores em razão de falha na prestação de serviço. Outrossim, há de se ressaltar que o dano moral prescinde de prova, uma vez que seria impraticável a prova da dor ou sofrimento a que a pessoa foi acometida. O dano moral advém da demonstração de uma situação, da qual deflua uma lesão moral, um abalo psicológico que causa sofrimento, dor, angústia ou vexame à pessoa, de forma a interromper o curso normal de sua vida, atentando contra os direitos da personalidade.Acerca do tema, com muita propriedade, leciona Carlos Roberto Gonçalves em sua obra \"Responsabilidade Civil\", ed. Saraiva, 9ª edição, pág. 570:\"O dano moral, salvo casos especiais, como o de inadimplemento contratual, por exemplo, em que se faz mister a prova da perturbação da esfera anímica do lesado, dispensa prova em concreto, pois se passa no interior da personalidade e existe in re ipsa.\"No mesmo sentido, a jurisprudência:\"Responsabilidade civil Dano moral Comprovação pelo ofendido Desnecessidade Existência de ato ilícito apto a ocasionar sofrimento íntimo Suficiência Prova negativa a cargo do ofensor Verba devida Recurso provido.\" (JTJ, Lex 216\/191)Quanto ao valor pleiteado a título de indenização dano moral, não assiste razão à parte autora.O dano moral compreende uma satisfação compensatória do constrangimento sofrido pelo ofendido.Há que se ressaltar, entretanto, que a indenização do dano moral não deve ser arbitrada de forma a se tornar fonte de enriquecimento da parte que a pleiteia. O quantum indenizatório não pode ir além da extensão do dano. A indenização por dano moral visa atenuar a dor sofrida pela pessoa, o que não significa que deve enriquecê-la.No caso, o valor requerido não pode prevalecer, sob pena de se legitimar o ganho excessivo, o que esta em desacordo com nossa jurisprudência. Nesse sentido:\"Dano moral- Indenização- Inexistência de repercussões justificadoras de quantia elevada- Arbitramento moderado e equitativo mantido- Recurso adesivo improvido. A indenização por dano moral deve ser arbitrada moderada e equitativamente para que se não converta o sofrimento em móvel de captação de lucro\". (2º TACiv- Ap. C\/Rev. 507.724- 2ª Câm. Rel. Juiz Gilberto dos Santos)\"Para se estipular o valor do dano moral devem ser consideradas as condições pessoais dos envolvidos, evitando-se que sejam desbordados os limites dos bons princípios e da igualdade que regem as relações de direitos, para que não importe em um prêmio indevido ao ofendido, indo muito além da recompensa ao desconforto, ao desagrado, aos efeitos do gravame suportado.\" (Resp 214.053-SP, 4ª T., Rel. Min. Césas Asfor Rocha)Destarte, considerando o fato em si e o constrangimento sofrido pelo autor, a postura conciliatória do réu, o valor debitado irregularmente do benefício previdenciário, o grau de culpa do réu, e a situação econômica das partes, impende fixar o valor da indenização no montante de R$3.500,00, acrescido de correção monetária pela tabela prática do Tribunal de Justiça do Estado de São Paulo, desde a data desta sentença até a data do pagamento, incidindo juros de mora, a partir da citação.Diante do exposto, JULGO PARCIALMENTE PROCEDENTE a presente demanda, a fim de declarar inexistentes os negócios jurídicos narrados nos autos (contratos 561854135, 568454643 e 560259522); tornar definitiva a decisão de fls. 26; condenar o réu a efetuar o pagamento, em favor do autor, do valor de R$2.008,18, com atualização monetária pela Tabela Prática do Tribunal de Justiça a partir de cada desembolso, e juros de mora de 1% ao mês, a contar da citação; e condenar o réu a pagar ao autor, a título de indenização por dano moral, o valor de R$3.500,00, com atualização monetária pela Tabela Prática do Tribunal de Justiça, a partir dessa sentença, e juros de mora de 1% ao mês, a partir da citação.Para cumprimento do julgado, nos termos do Comunicado CG 1631\/2015, deverá a parte exequente, por seu advogado, fazer o cadastramento da petição intermediária como cumprimento definitivo de sentença (categoria Execução de Sentença, tipo de petição, item 156 Cumprimento de Sentença); ou como cumprimento provisório de sentença (categoria Execução de Sentença, tipo de petição, item 157 Cumprimento Provisório de Sentença).Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$460,41.P.R.I. Advogados(s): Ana Pimentel da Silva (OAB 144558\/SP), Cristhiane Antinarelli Guimaraes (OAB 354397\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Vistos.Relatório dispensado.Decido.Cabe inicialmente esclarecer que, embora a parte autora alegue que não tenha firmado os contratos narrados com a parte ré, aptos a gerar as dívidas em questão, não há que se afastar sua condição de consumidora, pois \"ao analisar a jurisprudência brasileira sobre o CDC e suas definições de consumidor, hoje podemos afirmar que o CDC assegura uma forte e efetiva proteção ao sujeito antes denominado 'terceiro na relação', agora alçado ao status novo de consumidor stricto sensu ou consumidor por equiparação. O fato de o sistema do CDC, tanto em suas regras materiais como processuais, não distinguir entre os tipos de consumidores e assegurar iguais direitos contratuais a todos os consumidores, tanto os do art. 2º, como os consumidores equiparados dos arts. 17, 29 e 2º, parágrafo único, tem fortes efeitos no mercado, a assegurar a boa-fé, legitimação processual e garantia aos entes denominados 'terceiros' nos contratos\" (Claudia Lima Marques, in Contratos no Código de Defesa do Consumidor, RT, 5ª edição, pág. 366).Dessa forma, as regras do Código de Defesa do Consumidor aplicam-se ao presente caso. Entre estas a inversão do ônus da prova, nos termos do artigo 6º, VIII, de referido Codex, uma vez que se mostraram verossímeis as alegações do autor.No mérito, o réu não impugnou especificamente a assertiva do autor que não firmou o negócio jurídico, assim, cabível a declaração da inexistência deste, bem como dos débitos.A despeito de inexistir pedido expresso de declaração, depreende-se tal pleito do conjunto da pretensão exordial, conforme autoriza o disposto no § 2º, do art. 322, do Código de Processo Civil. Assim, declaro inexigíveis os débitos advindos do contrato em questão.Também não houve impugnação específica acerca dos descontos no benefício previdenciário do autor, devendo o réu efetuar a devolução no importe de R$2.008,18, atualizado monetariamente desde cada desconto. Em relação ao dano moral, esta magistrada passou a adotar o entendimento de que, uma vez que houve a diminuição no patrimônio da parte autora, especificamente de valores de seu benefício previdenciário, há prejuízo extrapatrimonial.Ainda que não tenha ocorrido qualquer reclamação administrativa perante o réu, tal não afasta o abalo moral, visto que o autor viu-se privado de valores em razão de falha na prestação de serviço. Outrossim, há de se ressaltar que o dano moral prescinde de prova, uma vez que seria impraticável a prova da dor ou sofrimento a que a pessoa foi acometida. O dano moral advém da demonstração de uma situação, da qual deflua uma lesão moral, um abalo psicológico que causa sofrimento, dor, angústia ou vexame à pessoa, de forma a interromper o curso normal de sua vida, atentando contra os direitos da personalidade.Acerca do tema, com muita propriedade, leciona Carlos Roberto Gonçalves em sua obra \"Responsabilidade Civil\", ed. Saraiva, 9ª edição, pág. 570:\"O dano moral, salvo casos especiais, como o de inadimplemento contratual, por exemplo, em que se faz mister a prova da perturbação da esfera anímica do lesado, dispensa prova em concreto, pois se passa no interior da personalidade e existe in re ipsa.\"No mesmo sentido, a jurisprudência:\"Responsabilidade civil Dano moral Comprovação pelo ofendido Desnecessidade Existência de ato ilícito apto a ocasionar sofrimento íntimo Suficiência Prova negativa a cargo do ofensor Verba devida Recurso provido.\" (JTJ, Lex 216\/191)Quanto ao valor pleiteado a título de indenização dano moral, não assiste razão à parte autora.O dano moral compreende uma satisfação compensatória do constrangimento sofrido pelo ofendido.Há que se ressaltar, entretanto, que a indenização do dano moral não deve ser arbitrada de forma a se tornar fonte de enriquecimento da parte que a pleiteia. O quantum indenizatório não pode ir além da extensão do dano. A indenização por dano moral visa atenuar a dor sofrida pela pessoa, o que não significa que deve enriquecê-la.No caso, o valor requerido não pode prevalecer, sob pena de se legitimar o ganho excessivo, o que esta em desacordo com nossa jurisprudência. Nesse sentido:\"Dano moral- Indenização- Inexistência de repercussões justificadoras de quantia elevada- Arbitramento moderado e equitativo mantido- Recurso adesivo improvido. A indenização por dano moral deve ser arbitrada moderada e equitativamente para que se não converta o sofrimento em móvel de captação de lucro\". (2º TACiv- Ap. C\/Rev. 507.724- 2ª Câm. Rel. Juiz Gilberto dos Santos)\"Para se estipular o valor do dano moral devem ser consideradas as condições pessoais dos envolvidos, evitando-se que sejam desbordados os limites dos bons princípios e da igualdade que regem as relações de direitos, para que não importe em um prêmio indevido ao ofendido, indo muito além da recompensa ao desconforto, ao desagrado, aos efeitos do gravame suportado.\" (Resp 214.053-SP, 4ª T., Rel. Min. Césas Asfor Rocha)Destarte, considerando o fato em si e o constrangimento sofrido pelo autor, a postura conciliatória do réu, o valor debitado irregularmente do benefício previdenciário, o grau de culpa do réu, e a situação econômica das partes, impende fixar o valor da indenização no montante de R$3.500,00, acrescido de correção monetária pela tabela prática do Tribunal de Justiça do Estado de São Paulo, desde a data desta sentença até a data do pagamento, incidindo juros de mora, a partir da citação.Diante do exposto, JULGO PARCIALMENTE PROCEDENTE a presente demanda, a fim de declarar inexistentes os negócios jurídicos narrados nos autos (contratos 561854135, 568454643 e 560259522); tornar definitiva a decisão de fls. 26; condenar o réu a efetuar o pagamento, em favor do autor, do valor de R$2.008,18, com atualização monetária pela Tabela Prática do Tribunal de Justiça a partir de cada desembolso, e juros de mora de 1% ao mês, a contar da citação; e condenar o réu a pagar ao autor, a título de indenização por dano moral, o valor de R$3.500,00, com atualização monetária pela Tabela Prática do Tribunal de Justiça, a partir dessa sentença, e juros de mora de 1% ao mês, a partir da citação.Para cumprimento do julgado, nos termos do Comunicado CG 1631\/2015, deverá a parte exequente, por seu advogado, fazer o cadastramento da petição intermediária como cumprimento definitivo de sentença (categoria Execução de Sentença, tipo de petição, item 156 Cumprimento de Sentença); ou como cumprimento provisório de sentença (categoria Execução de Sentença, tipo de petição, item 157 Cumprimento Provisório de Sentença).Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$460,41.P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1060124-67.2016.8.26.0002 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1060124-67.2016.8.26.0002\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Perdas  e Danos  \nRequerente : Helio Pimentel\nRequerido : Banco Itau Bmg  Consignado  S.a.\nPrioridade Idoso\nJuiz(a)   de   Direito:   Dr(a).   Andrea   Ayres   Trigo\nVistos.\nRelatório  dispensado.\nDecido.\nCabe  inicialmente  esclarecer  que,  embora  a  parte  autora  \nalegue  que  não  tenha  firmado  os  contratos  narrados  com  a  parte  ré,  aptos  a  gerar  as  \ndívidas  em  questão ,  não  há  que  se  afastar  sua  condição  de  consumidora,  pois  “ao  \nanalisar  a  jurisprudência  brasileira  sobre  o  CDC  e  suas  definições  de  consumidor,  hoje  \npodemos  afirmar  que  o  CDC  assegura  uma  forte  e  efetiva  proteção  ao  sujeito  antes  \ndenominado  'terceiro  na  relação',  agora  alçado  ao  status  novo  de  consumidor  stricto  \nsensu  ou  consumidor  por  equiparação.  O  fato  de  o  sistema  do  CDC,  tanto  em  suas  \nregras  materiais  como  processuais,  não  distinguir  entre  os  tipos  de  consumidores  e  \nassegurar  iguais  direitos  contratuais  a  todos  os  consumidores,  tanto  os  do  art.  2º,  \ncomo  os  consumidores  equiparados  dos  arts.  17,  29  e  2º,  parágrafo  único,  tem  fortes  \nefeitos  no  mercado,   a  assegurar  a  boa-fé,  legitimação  processual  e  garantia  aos  entes  \ndenominados  'terceiros'  nos  contratos”  (Claudia  Lima  Marques,  in  Contratos  no  Código  \nde  Defesa  do  Consumidor,  RT,  5ª  edição,  pág.  366).\nDessa  forma,  as  regras  do  Código  de  Defesa  do  \nConsumidor  aplicam-se  ao  presente  caso.  Entre  estas  a  inversão  do  ônus  da  prova,  \nnos  termos  do  artigo  6º,  VIII,  de  referido  Codex,  uma  vez  que  se  mostraram  \nverossímeis  as  alegações  do  autor.\nNo  mérito,  o  réu  não  impugnou  especificamente  a \nassertiva  do  autor  que  não  firmou  o  negócio  jurídico,  assim,  cabível  a  declaração  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060124-67.2016.8.26.0002 e código 48F312E. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 29\/08\/2017 às 15:57 . fls. 84\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1060124-67.2016.8.26.0002 - lauda  2\ninexistência\n deste,  bem  como  dos  débitos.\nA  despeito  de  inexistir  pedido  expresso  de  declaração,  \ndepreende-se  tal  pleito  do  conjunto  da  pretensão  exordial,  conforme  autoriza  o \ndisposto  no  §  2º,  do  art.  322,  do  Código  de  Processo  Civil.  Assim,  declaro  inexigíveis  \nos  débitos  advindos  do  contrato  em  questão.\nTambém  não  houve  impugnação  específica  acerca  dos  \ndescontos  no  benefício  previdenciário  do  autor,  devendo  o  réu  efetuar  a  devolução  no  \nimporte  de  R$2.008,18,  atualizado  monetariamente  desde  cada  desconto.  \nEm  relação  ao  dano  moral,  esta  magistrada  passou  a \nadotar  o  entendimento  de  que,  uma  vez  que  houve  a  diminuição  no  patrimônio  da  \nparte  autora,  especificamente  de  valores  de  seu  benefício  previdenciário,  há  prejuízo  \nextrapatrimonial.\nAinda que  não  tenha  ocorrido  qualquer  reclamação  \nadministrativa  perante  o  réu,  tal  não  afasta  o  abalo  moral,  visto  que  o  autor  viu-se  \nprivado  de  valores  em  razão  de  falha  na  prestação  de  serviço.  \nOutrossim,  há  de  se  ressaltar  que  o  dano  moral  prescinde  \nde  prova,  uma  vez  que  seria  impraticável  a  prova  da  dor  ou  sofrimento  a  que  a  pessoa  \nfoi  acometida.  O  dano  moral  advém  da  demonstração  de  uma  situação,  da  qual  deflua  \numa  lesão  moral,  um  abalo  psicológico  que  causa  sofrimento,  dor,  angústia  ou  \nvexame  à  pessoa,  de  forma  a  interromper  o  curso  normal  de  sua  vida,  atentando  \ncontra  os  direitos  da  personalidade.\nAcerca do  tema,  com  muita  propriedade,  leciona  Carlos  \nRoberto  Gonçalves  em  sua  obra  “Responsabilidade  Civil”,  ed.  Saraiva,  9ª  edição,  pág.  \n570:\n“O  dano  moral,  salvo  casos  especiais,  como  o  de  inadimplemento  contratual,  por  \nexemplo,  em  que  se  faz  mister  a  prova  da  perturbação  da  esfera  anímica  do  lesado,  \ndispensa  prova  em  concreto,  pois  se  passa  no  interior  da  personalidade  e  existe  in  re  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060124-67.2016.8.26.0002 e código 48F312E. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 29\/08\/2017 às 15:57 . fls. 85\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1060124-67.2016.8.26.0002 - lauda  3\nipsa.”\nNo mesmo  sentido,  a  jurisprudência:\n“Responsabilidade  civil  \n Dano  moral  \n Comprovação  pelo  ofendido  \n Desnecessidade  \n \nExistência  de  ato  ilícito  apto  a  ocasionar  sofrimento  íntimo  \n Suficiência  \n Prova  \nnegativa  a  cargo  do  ofensor  \n Verba  devida  \n Recurso  provido.”  \n(JTJ,  Lex  216\/191)\nQuanto ao  valor  pleiteado  a  título  de  indenização  dano  \nmoral,  não  assiste  razão  à  parte  autora.\nO  dano  moral  compreende  uma  satisfação  compensatória  \ndo  constrangimento  sofrido  pelo  ofendido.\nHá  que  se  ressaltar,  entretanto,  que  a  indenização  do  \ndano  moral  não  deve  ser  arbitrada  de  forma  a  se  tornar  fonte  de  enriquecimento  da  \nparte  que  a  pleiteia.  O  quantum  indenizatório  não  pode  ir  além  da  extensão  do  dano.  \nA  indenização  por  dano  moral  visa  atenuar  a  dor  sofrida  pela  pessoa,  o que  não  \nsignifica  que  deve  enriquecê-la.\nNo caso,  o  valor  requerido  não  pode  prevalecer,  sob  pena  \nde  se  legitimar  o  ganho  excessivo,  o  que  esta  em  desacordo  com  nossa  \njurisprudência.  \nNesse sentido:\n“Dano  moral-  Indenização-  Inexistência  de  repercussões  justificadoras  de  quantia  \nelevada-  Arbitramento  moderado  e  equitativo  mantido-  Recurso  adesivo  improvido.  A  \nindenização  por  dano  moral  deve  ser  arbitrada  moderada  e  equitativamente  para  que  \nse  não  converta  o  sofrimento  em  móvel  de  captação  de  lucro”.  \n(2º  TACiv-  Ap.  C\/Rev.  507.724-  2ª  Câm.  Rel.  Juiz  Gilberto  dos  Santos)Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060124-67.2016.8.26.0002 e código 48F312E. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 29\/08\/2017 às 15:57 . fls. 86\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1060124-67.2016.8.26.0002 - lauda  4\n“Para\n se  estipular  o  valor  do  dano  moral  devem  ser  consideradas  as  condições  \npessoais  dos  envolvidos,  evitando-se  que  sejam  desbordados  os  limites  dos  bons  \nprincípios  e  da  igualdade  que  regem  as  relações  de  direitos,  para  que  não  importe  em  \num  prêmio  indevido  ao  ofendido,  indo  muito  além  da  recompensa  ao  desconforto,  ao  \ndesagrado,  aos  efeitos  do  gravame  suportado.”  \n(Resp  214.053-SP,  4ª  T.,  Rel.  Min.  Césas  Asfor  Rocha)\nDestarte,  considerando  o  fato  em  si  e  o  constrangimento  \nsofrido  pelo  autor,  a  postura  conciliatória  do  réu,  o  valor  debitado  irregularmente  do  \nbenefício  previdenciário,  o  grau  de  culpa  do  réu,  e  a  situação  econômica  das  partes,  \nimpende  fixar  o  valor  da  indenização  no  montante  de  R$3.500,00,  acrescido  de  \ncorreção  monetária  pela  tabela  prática  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  \ndesde  a  data  desta  sentença  até  a  data  do  pagamento,  incidindo  juros  de  mora,  a  \npartir  da  citação.\nDiante do  exposto,  JULGO  PARCIALMENTE  PROCEDENTE  \na  presente  demanda,  a  fim  de  declarar  inexistentes  os  negócios  jurídicos  narrados  nos  \nautos  (contratos  561854135,  568454643  e  560259522);  tornar  definitiva  a  decisão  de  \nfls.  26;  condenar  o  réu  a  efetuar  o  pagamento,  em  favor  do  autor,  do  valor  de  \nR$2.008,18,  com  atualização  monetária  pela  Tabela  Prática  do  Tribunal  de  Justiça  a  \npartir  de  cada  desembolso,  e  juros  de  mora  de  1%  ao  mês,  a  contar  da  citação;  e  \ncondenar  o  réu  a  pagar  ao  autor,  a  título  de  indenização  por  dano  moral,  o  valor  de  \nR$3.500,00,  com  atualização  monetária  pela  Tabela  Prática  do  Tribunal  de  Justiça,  a  \npartir  dessa  sentença,  e  juros  de  mora  de  1%  ao  mês,  a  partir  da  citação.\nPara  cumprimento  do  julgado,  nos  termos  do  Comunicado  \nCG  1631\/2015,  deverá  a  parte  exequente,  por  seu  advogado,  fazer  o  cadastramento  \nda  petição  intermediária  como  cumprimento  definitivo  de  sentença  (categoria  \nExecução  de  Sentença,  tipo  de  petição,  item  156  \n Cumprimento  de  Sentença);  ou  \ncomo  cumprimento  provisório  de  sentença  (categoria  Execução  de  Sentença,  tipo  de  \npetição,  item  157  \n Cumprimento  Provisório  de  Sentença).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060124-67.2016.8.26.0002 e código 48F312E. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 29\/08\/2017 às 15:57 . fls. 87\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1060124-67.2016.8.26.0002 - lauda  5\nConsoante\n artigos  54  e  55,  da  Lei  n.º  9.099\/95,  as  partes  \nestão  isentas  do  pagamento  de  custas,  taxas,  despesas  e  honorários,  salvo  na  \nhipótese  de  recurso.  O  prazo  para  interposição  de  recurso  é  de  10  dias  e  o  valor  do  \npreparo  é  de  R$460,41.\nP.R.I.\nSão  Paulo , 29  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060124-67.2016.8.26.0002 e código 48F312E. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 29\/08\/2017 às 15:57 . fls. 88"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Termo de Audiência Expedido    Termo de audiencia IJ - 2 Vara","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Pedido de Habilitação Juntado   Nº Protocolo: WSTA.17.70409469-6 Tipo da Petição: Pedido de Habilitação Data: 28\/08\/2017 15:51","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Instrução e Julgamento Data: 29\/08\/2017 Hora 15:30 Local: Sala 02 - Audiência Situacão: Realizada","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Termo de Audiência Expedido    TERMO AUDIÊNCIA CONCILIAÇÃO INFRUTÍFERA","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"23\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSTA.17.70278628-0 Tipo da Petição: Contestação Data: 22\/06\/2017 17:40","anexo":"Não existe anexo"},{"data":"15\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR571215710TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Banco Itau Bmg Consignado S.a. Diligência : 09\/12\/2016","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0222\/2016 Data da Disponibilização: 06\/12\/2016 Data da Publicação: 07\/12\/2016 Número do Diário: 2254 - cad Página: 2154\/2166","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Remetido ao DJE   Relação: 0222\/2016 Teor do ato: Vistos.Defiro a prioridade na tramitação, nos termos do art. 1048 do Código de Processo Civil conforme requerido, anotando-se no sistema.A fim de sanar o erro material constante da decisão de fls. 26, solicito de Vossa Senhoria, as necessárias providências no sentido de suspender, por ora, das cobranças, doravante lançadas no benefício previdenciário do autor (Hélio Pimentel, CPF. 654.555.848-04), em relação ao contrato nº 561854135, início do desconto 10\/2016, valor da parcela de R$ 363,00; em relação ao contrato nº 566454643, início do desconto 10\/2016, valor da parcela de R$ 603,60; em relação ao contrato nº 560259522, início do desconto 11\/2016, valor da parcela de R$ 74,98, enquanto perdurar a presente lide, sob pena de multa de R$ 1.000,00, por cobrança no benefício.Saliento que via deste despacho, assinado digitalmente, vale como ofício, a ser encaminhado pela parte autora à ré e ao INSS.Int. Advogados(s): Ana Pimentel da Silva (OAB 144558\/SP)","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Despacho    Vistos.Defiro a prioridade na tramitação, nos termos do art. 1048 do Código de Processo Civil conforme requerido, anotando-se no sistema.A fim de sanar o erro material constante da decisão de fls. 26, solicito de Vossa Senhoria, as necessárias providências no sentido de suspender, por ora, das cobranças, doravante lançadas no benefício previdenciário do autor (Hélio Pimentel, CPF. 654.555.848-04), em relação ao contrato nº 561854135, início do desconto 10\/2016, valor da parcela de R$ 363,00; em relação ao contrato nº 566454643, início do desconto 10\/2016, valor da parcela de R$ 603,60; em relação ao contrato nº 560259522, início do desconto 11\/2016, valor da parcela de R$ 74,98, enquanto perdurar a presente lide, sob pena de multa de R$ 1.000,00, por cobrança no benefício.Saliento que via deste despacho, assinado digitalmente, vale como ofício, a ser encaminhado pela parte autora à ré e ao INSS.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Adolfo  Pinheiro ,   2º  andar  -   Santo  Amaro\nCEP:   04734-003  -   São  Paulo  -   SP\nTelefone:   (11)  5522-8833  -  E-mail:   stoamaro2jec@tjsp.jus.br\nProcesso nº 1060124-67.2016.8.26.0002  - p.  1\nDESPACHO\nProcesso  nº: 1060124-67.2016.8.26.0002\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Perdas  e Danos\nRequerente : Helio Pimentel\nRequerido : Banco Itau Bmg  Consignado  S.a.\n  CONCLUSÃO\nEm  02  de  dezembro  de  2016  faço  os  presentes  autos  conclusos  à  MMa.  Juíza  de  Direito  Auxiliar,  Dra.  Andrea  Ayres  \nTrigo.  Eu  (A.O.S),_________________,  assistente,  digitei  e  subscrevi.\nVistos.\nDefiro  a  prioridade  na  tramitação,  nos  termos  do  art.  1048  do  Código  de  Processo  \nCivil  conforme  requerido,  anotando-se  no  sistema.\nA  fim  de  sanar  o  erro  material  constante  da  decisão  de  fls.  26,  solicito  de  Vossa  \nSenhoria,  as  necessárias  providências  no  sentido  de  suspender,  por  ora,  das  cobranças,  doravante  \nlançadas  no  benefício  previdenciário  do  autor  (Hélio  Pimentel,  CPF.  654.555.848-04),  em  relação  \nao  contrato  nº  561854135,  início  do  desconto  10\/2016,  valor  da  parcela  de  R$  363,00;  em  relação  \nao  contrato  nº  566454643,  início  do  desconto  10\/2016,  valor  da  parcela  de  R$  603,60;  em  relação  \nao  contrato  nº  560259522,  início  do  desconto  11\/2016,  valor  da  parcela  de  R$  74,98,  enquanto  \nperdurar  a  presente  lide,  sob  pena  de  multa  de  R$  1.000,00,  por  cobrança  no  benefício.\nSaliento  que  via  deste  despacho,  assinado  digitalmente,  vale  como  ofício,  a  ser  \nencaminhado  pela  parte  autora  à  ré  e  ao  INSS.\nInt.\nSão  Paulo , 02  de  dezembro  de  2016 .\n(ASSINATURA  DIGITAL)\n      Andrea  Ayres  Trigo\n          Juíza  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060124-67.2016.8.26.0002 e código 335129B. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 02\/12\/2016 às 16:36 . fls. 31"}},{"data":"02\/12\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"02\/12\/2016","descricao":"Ato Ordinatório Praticado    AVISO DE CARTÓRIO - Emissão de carta de citação ao Réu para audiência designada as fls. 26.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"28\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WSTA.16.70454302-3 Tipo da Petição: Petições Diversas Data: 28\/11\/2016 15:22","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0216\/2016 Data da Disponibilização: 28\/11\/2016 Data da Publicação: 29\/11\/2016 Número do Diário: cad 3-2248 Página: 2273\/2289","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Designada Audiência de Conciliação   Conciliação Data: 23\/06\/2017 Hora 14:00 Local: Sala 05 - Conciliação Situacão: Realizada","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Remetido ao DJE   Relação: 0216\/2016 Teor do ato: Vistos.Inicialmente, esclareço que para haja o benefício de prioridade de tramitação do feito em razão de a parte ser idosa, há necessidade de requerimento expresso e apreciação por este Juízo.Diante dos documentos exibidos com a inicial e a presença dos elementos que evidenciem a probabilidade do direito da parte autora, e existindo a possibilidade de dano irreparável, ou de difícil reparação ou o risco ao resultado útil ao processo, concedo a tutela antecipada requerida, nos termos do art. 300 do Código de Processo Civil para o fim de determinar a suspensão, por ora, das cobranças, doravante lançadas no benefício previdenciário do autor (Hélio Pimentel, CPF. 136.124.678-24), em relação ao contrato nº 561854135, início do desconto 10\/2016, valor da parcela de R$ 363,00; em relação ao contrato nº 568454643, início do desconto 10\/2016, valor da parcela de R$ 603,60; em relação ao contrato nº 560259522, início do desconto 11\/2016, valor da parcela de R$ 74,98, enquanto perdurar a presente lide, sob pena de multa de R$ 1.000,00, por cobrança no benefício.Saliento que via deste despacho, assinado digitalmente, vale como ofício, a ser encaminhado pela autora à ré e ao INSS.Designo audiência prévia de conciliação para o dia 23 de junho de 2017, às 14h, no Setor de Conciliação, deste Foro Regional de Santo Amaro, localizado na Av. Adolfo Pinheiro, 1992, 6º andar.Cite-se, com as advertências legais.Intime-se. Advogados(s): Ana Pimentel da Silva (OAB 144558\/SP)","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/11\/2016","tipo":"Petições Diversas"},{"data":"22\/06\/2017","tipo":"Contestação"},{"data":"28\/08\/2017","tipo":"Pedido de Habilitação"},{"data":"22\/09\/2017","tipo":"Petições Diversas"},{"data":"28\/09\/2017","tipo":"Petições Diversas"},{"data":"04\/10\/2017","tipo":"Petições Diversas"},{"data":"16\/10\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"23\/06\/2017","tipo":"Conciliação Realizada 2"},{"data":"29\/08\/2017","tipo":"Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":41,"total_andamentos":41}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"745983115","codPublicacaoOrigem":"1194462713","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1060124-67.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"2ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1060124-67.2016.8.26.0002 - Procedimento do Juizado Especial Cível - Perdas e Danos - Helio Pimentel - Banco Itau Bmg Consignado S.a. - Vistos.Relatório dispensado.Decido.Cabe inicialmente esclarecer que, embora a parte autora alegue que não tenha firmado os contratos narrados com a parte ré, aptos a gerar as dívidas em questão, não há que se afastar sua condição de consumidora, pois \"ao analisar a jurisprudência brasileira sobre o CDC e suas definições de consumidor, hoje podemos afirmar que o CDC assegura uma forte e efetiva proteção ao sujeito antes denominado 'terceiro na relação', agora alçado ao status novo de consumidor stricto sensu ou consumidor por equiparação. O fato de o sistema do CDC, tanto em suas regras materiais como processuais, não distinguir entre os tipos de consumidores e assegurar iguais direitos contratuais a todos os consumidores, tanto os do art. 2º, como os consumidores equiparados dos arts. 17, 29 e 2º, parágrafo único, tem fortes efeitos no mercado, a assegurar a boa-fé, legitimação processual e garantia aos entes denominados 'terceiros' nos contratos\" (Claudia Lima Marques, in Contratos no Código de Defesa do Consumidor, RT, 5ª edição, pág. 366).Dessa forma, as regras do Código de Defesa do Consumidor aplicam-se ao presente caso. Entre estas a inversão do ônus da prova, nos termos do artigo 6º, VIII, de referido Codex, uma vez que se mostraram verossímeis as alegações do autor.No mérito, o réu não impugnou especificamente a assertiva do autor que não firmou o negócio jurídico, assim, cabível a declaração da inexistência deste, bem como dos débitos.A despeito de inexistir pedido expresso de declaração, depreende-se tal pleito do conjunto da pretensão exordial, conforme autoriza o disposto no § 2º, do art. 322, do Código de Processo Civil. Assim, declaro inexigíveis os débitos advindos do contrato em questão.Também não houve impugnação específica acerca dos descontos no benefício previdenciário do autor, devendo o réu efetuar a devolução no importe de R$2.008,18, atualizado monetariamente desde cada desconto. Em relação ao dano moral, esta magistrada passou a adotar o entendimento de que, uma vez que houve a diminuição no patrimônio da parte autora, especificamente de valores de seu benefício previdenciário, há prejuízo extrapatrimonial.Ainda que não tenha ocorrido qualquer reclamação administrativa perante o réu, tal não afasta o abalo moral, visto que o autor viu-se privado de valores em razão de falha na prestação de serviço. Outrossim, há de se ressaltar que o dano moral prescinde de prova, uma vez que seria impraticável a prova da dor ou sofrimento a que a pessoa foi acometida. O dano moral advém da demonstração de uma situação, da qual deflua uma lesão moral, um abalo psicológico que causa sofrimento, dor, angústia ou vexame à pessoa, de forma a interromper o curso normal de sua vida, atentando contra os direitos da personalidade.Acerca do tema, com muita propriedade, leciona Carlos Roberto Gonçalves em sua obra \"Responsabilidade Civil\", ed. Saraiva, 9ª edição, pág. 570:\"O dano moral, salvo casos especiais, como o de inadimplemento contratual, por exemplo, em que se faz mister a prova da perturbação da esfera anímica do lesado, dispensa prova em concreto, pois se passa no interior da personalidade e existe in re ipsa.\"No mesmo sentido, a jurisprudência:\"Responsabilidade civil Dano moral Comprovação pelo ofendido Desnecessidade Existência de ato ilícito apto a ocasionar sofrimento íntimo Suficiência Prova negativa a cargo do ofensor Verba devida Recurso provido.\" (JTJ, Lex 216\/191)Quanto ao valor pleiteado a título de indenização dano moral, não assiste razão à parte autora.O dano moral compreende uma satisfação compensatória do constrangimento sofrido pelo ofendido.Há que se ressaltar, entretanto, que a indenização do dano moral não deve ser arbitrada de forma a se tornar fonte de enriquecimento da parte que a pleiteia. O quantum indenizatório não pode ir além da extensão do dano. A indenização por dano moral visa atenuar a dor sofrida pela pessoa, o que não significa que deve enriquecê-la.No caso, o valor requerido não pode prevalecer, sob pena de se legitimar o ganho excessivo, o que esta em desacordo com nossa jurisprudência. Nesse sentido:\"Dano moral- Indenização- Inexistência de repercussões justificadoras de quantia elevada- Arbitramento moderado e equitativo mantido- Recurso adesivo improvido. A indenização por dano moral deve ser arbitrada moderada e equitativamente para que se não converta o sofrimento em móvel de captação de lucro\". (2º TACiv- Ap. C\/Rev. 507.724- 2ª Câm. Rel. Juiz Gilberto dos Santos)\"Para se estipular o valor do dano moral devem ser consideradas as condições pessoais dos envolvidos, evitando-se que sejam desbordados os limites dos bons princípios e da igualdade que regem as relações de direitos, para que não importe em um prêmio indevido ao ofendido, indo muito além da recompensa ao desconforto, ao desagrado, aos efeitos do gravame suportado.\" (Resp 214.053-SP, 4ª T., Rel. Min. Césas Asfor Rocha)Destarte, considerando o fato em si e o constrangimento sofrido pelo autor, a postura conciliatória do réu, o valor debitado irregularmente do benefício previdenciário, o grau de culpa do réu, e a situação econômica das partes, impende fixar o valor da indenização no montante de R$3.500,00, acrescido de correção monetária pela tabela prática do Tribunal de Justiça do Estado de São Paulo, desde a data desta sentença até a data do pagamento, incidindo juros de mora, a partir da citação.Diante do exposto, JULGO PARCIALMENTE PROCEDENTE a presente demanda, a fim de declarar inexistentes os negócios jurídicos narrados nos autos (contratos 561854135, 568454643 e 560259522); tornar definitiva a decisão de fls. 26; condenar o réu a efetuar o pagamento, em favor do autor, do valor de R$2.008,18, com atualização monetária pela Tabela Prática do Tribunal de Justiça a partir de cada desembolso, e juros de mora de 1% ao mês, a contar da citação; e condenar o réu a pagar ao autor, a título de indenização por dano moral, o valor de R$3.500,00, com atualização monetária pela Tabela Prática do Tribunal de Justiça, a partir dessa sentença, e juros de mora de 1% ao mês, a partir da citação.Para cumprimento do julgado, nos termos do Comunicado CG 1631\/2015, deverá a parte exequente, por seu advogado, fazer o cadastramento da petição intermediária como cumprimento definitivo de sentença (categoria Execução de Sentença, tipo de petição, item 156 Cumprimento de Sentença); ou como cumprimento provisório de sentença (categoria Execução de Sentença, tipo de petição, item 157 Cumprimento Provisório de Sentença).Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$460,41.P.R.I. - ADV: CRISTHIANE ANTINARELLI GUIMARAES (OAB 354397\/SP), ANA PIMENTEL DA SILVA (OAB 144558\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0176\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO FERNANDA MELO DE CAMPOS GURGEL PANSERI FERREIRA ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2444","paginaFinal":"2444","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920143","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25857288","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug 31 2017 07:29:27:020AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060124-67.2016.8.26.0002","numeroAntigo":"216\/191","numeroUnificado":"1060124-67.2016.8.26.0002|216\/191|507.724|214.053|561854135|1631\/2015","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"758975173","codPublicacaoOrigem":"1202665565","dataDivulgacao":"Sep 20 2017 12:00:00:000AM","dataPublicacao":"Sep 21 2017 12:00:00:000AM","numero":"1060124-67.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2434","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"2ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1060124-67.2016.8.26.0002 - Procedimento do Juizado Especial Cível - Perdas e Danos - Helio Pimentel - Banco Itau Bmg Consignado S.a. - AVISO DE CARTÓRIO: Os Ofícios determinados na r. Sentença encontram-se disponíveis nos autos para encaminhamento pela parte autora ao Banco Itaú e ao INSS. - ADV: ANA PIMENTEL DA SILVA (OAB 144558\/SP), CRISTHIANE ANTINARELLI GUIMARAES (OAB 354397\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0188\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO FERNANDA MELO DE CAMPOS GURGEL PANSERI FERREIRA ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2191","paginaFinal":"2191","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"927554","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26402238","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 20 2017 04:33:24:390AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060124-67.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1060124-67.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"594075115","codPublicacaoOrigem":"1038910753","dataDivulgacao":"Nov 28 2016 12:00:00:000AM","dataPublicacao":"Nov 29 2016 12:00:00:000AM","numero":"1060124-67.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2248","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1060124-67.2016.8.26.0002 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Helio Pimentel ADVOGADO : 144558\/SP - Ana Pimentel da Silva REQDO : Banco Itau Bmg Consignado S.a. VARA :2ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL II - SANTO AMARO EM 23\/11\/2016","paginaInicial":"1810","paginaFinal":"1810","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"796857","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17921362","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Nov 28 2016 09:05:43:873AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060124-67.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1060124-67.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"763171552","codPublicacaoOrigem":"1205316247","dataDivulgacao":"Sep 26 2017 12:00:00:000AM","dataPublicacao":"Sep 27 2017 12:00:00:000AM","numero":"1060124-67.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2438","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"2ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1060124-67.2016.8.26.0002 - Procedimento do Juizado Especial Cível - Perdas e Danos - Helio Pimentel - Banco Itau Bmg Consignado S.a. - Aviso de Cartório: Manifeste o autor sobre o depósito de fls. 96, do dia 08\/09\/17, no valor de R$ 6.042,49, atente ao prazo de embargos a execução. - ADV: CRISTHIANE ANTINARELLI GUIMARAES (OAB 354397\/SP), ANA PIMENTEL DA SILVA (OAB 144558\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0192\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO FERNANDA MELO DE CAMPOS GURGEL PANSERI FERREIRA ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2103","paginaFinal":"2103","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"929946","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26569602","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 26 2017 07:15:42:147AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060124-67.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1060124-67.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"775438401","codPublicacaoOrigem":"1213570254","dataDivulgacao":"Oct 16 2017 12:00:00:000AM","dataPublicacao":"Oct 17 2017 12:00:00:000AM","numero":"1060124-67.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2450","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"2ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1060124-67.2016.8.26.0002 - Procedimento do Juizado Especial Cível - Perdas e Danos - Helio Pimentel - Banco Itau Bmg Consignado S.a. - Vistos.O depósito de fls. 106 foi realizado para fins de quitação, portanto, a fim de viabilizar a transferência eletrônica do numerário, intime-se a parte credora, na pessoa de seu advogado(a), a preencher com seus dados bancários o fomulário MLE, a ser obtido por meio do sítio eletrônico do Tribunal de Justiça do Estado de São Paulo. O referido documento pode ser acessado através do link http:\/www.tjsp.jus.br\/Download\/Formularios\/FormularioMLE.docx.Cumprida a determinação acima, deverá a parte exequente protocolizar digitalmente o documento (caso se trate de processo digital) ou, alternativamente, apresentá-lo em Cartório devidamente preenchido. Fica a parte credora ciente, todavia, de que o formulário em questão poderá ser obtido e preenchido no próprio Cartório, em atendimento em balcão.Após a juntada do formulário preenchido, defiro a expedição de mandado de levantamento eletrônico em favor da parte exequente.Concluída a transferência, deverá a parte credora, no prazo de cinco dias, informar se outorga quitação à dívida, o que será presumido, no silêncio, com a consequente extinção do feito, nos termos do Artigo 924, II do Código de Processo Civil.Int. - ADV: ANA PIMENTEL DA SILVA (OAB 144558\/SP), CRISTHIANE ANTINARELLI GUIMARAES (OAB 354397\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0205\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO FERNANDA MELO DE CAMPOS GURGEL PANSERI FERREIRA ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2242","paginaFinal":"2242","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"937070","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27137724","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Oct 12 2017 03:30:43:467AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060124-67.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1060124-67.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"}]}