{"numero":"1065851-38.2015.8.26.0100","processos":[{"processo":"1065851-38.2015.8.26.0100","classe":"Monitória","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"02\/07\/2015 às 16:38 - Livre\n16ª Vara Cível - Foro Central Cível","juiz":"Paula da Rocha e Silva Formoso","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 39.873,30","partes":[{"tipo":"Reqte","nome":"ITAU UNIBANCO S.A."},{"tipo":"Reqdo","nome":"Reuven Abraham Abergel"}],"advogados":[{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"},{"tipo":"Advogado","nome":"Carlos Gluckstern"}],"andamentos":[{"data":"03\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0441\/2017 Data da Disponibilização: 03\/10\/2017 Data da Publicação: 04\/10\/2017 Número do Diário: 2443 Página: 448\/478","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Remetido ao DJE   Relação: 0441\/2017 Teor do ato: Fica a parte autora intimada para que no prazo de quinze dias apresente contrarrazões ao recurso de apelação de fls. 155 e seguintes. Advogados(s): Carlos Gluckstern (OAB 12687\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Ato Ordinatório - Publicável    Fica a parte autora intimada para que no prazo de quinze dias apresente contrarrazões ao recurso de apelação de fls. 155 e seguintes.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"28\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41125086-4 Tipo da Petição: Razões de Apelação Data: 28\/09\/2017 13:53","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0413\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 356\/402","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0413\/2017 Teor do ato: Vistos. ITAU UNIBANCO S\/A ajuizou ação monitória em face de REUVEN ABRAHAM ABERGEL, alegando que em 27 de abril de 2014, celebrou com o Requerido Contrato de Abertura de Crédito em Conta Corrente de Depósito nº 408402593-3, tendo por objeto a contratação de limite de crédito, popularmente conhecido como cheque especial, na totalidade de R$ 22.000,00 (vinte e dois mil reais), conforme demonstra o instrumento juntado com a inicial. Conforme se depreende da análise dos extratos bancários que instruem a presente inicial, o contratante não efetuou depósitos bancários suficientes para amortizar o débito originário da utilização do limite de crédito que lhe fora disponibilizado, o que só ocasionou a majoração do saldo devedor com a aplicação dos encargos contratuais. Requer a procedência da ação para pagamento do valor atualizado no montante de R$ 39.069,72, sob pena de conversão do mandado de pagamento em título executivo. Com a inicial vieram os documentos de fl. 03\/82.Regularmente citado, o requerido opôs embargos monitórios (fls. 114\/117), requerendo à extinção do processo sem resolução do mérito, porque não houve a instrução com a cédula de crédito original e, no mérito, que, não apresentou extratos e planilhas de cálculos que comprovem a evolução da dívida. Requereu a concessão dos benefícios da gratuidade da justiça.Em impugnação, o embargado rebate as alegações das embargantes, dizendo que o pedido monitório está consubstanciado na cópia da Cédula de Crédito Bancário Conta Corrente modalidade Cheque Especial, bem como todos os extratos bancários e memória de cálculo necessários à demonstração da existência do débito. Pediu a rejeição liminar dos embargos porque o embargante não apresentou os cálculos com o valor que entende devido, limitando-se a apenas alegar ser devedor do valor do limite de crédito do cheque especial constante da cédula de crédito.Instadas a especificarem provas, o embargado pugnou pelo julgamento antecipado da demanda. Já o embargante pugnou pelo depoimento pessoal, prova testemunhal e documental, sem, contudo, especificar o alcance de cada prova requerida.É o relatório.FUNDAMENTO E DECIDO.Primeiramente, quanto ao pedido de concessão dos benefícios da gratuidade da justiça realizado pelo embargante, observo que o art. 5º, LXXIV, da Constituição Federal, dispõe \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\". Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira. Entretanto, verifico que o embargante não juntou qualquer prova acerca da impossibilidade de arcar com as custas e despesas processuais, ou da condição financeira insuficiente, razão pela qual indefiro o pedido de gratuidade da justiça.Possível o julgamento no estado do processo, nos termos dos artigos 355, I e 371, ambos do Código de Processo Civil, pois a questão, de direito e fática, está suficientemente dirimida por meio das provas documentais constantes dos autos. Neste sentido:\"AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. ALEGAÇÃO DE CERCEAMENTO DE DEFESA.INDEFERIMENTO. PROVA TESTEMUNHAL. 1. No sistema de persuasão racional adotado pelo Código de Processo Civil nos arts. 130 e 131, em regra, não cabe compelir o magistrado a autorizar a produção desta ou daquela prova, se por outros meios estiver convencido da verdade dos fatos, tendo em vista que o juiz é o destinatário final da prova, a quem cabe a análise da conveniência e necessidade da sua produção. Desse modo, não há incompatibilidade entre o art. 400 do CPC, que estabelece ser, via de regra, admissível a prova testemunhal, e o art. 131 do CPC, que garante ao juiz o poder de indeferir as diligências inúteis ou meramente protelatórias. 2. Agravo regimental desprovido\". (STJ, AgRg no Ag 987.507\/DF, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 14\/12\/2010, DJe 17\/12\/2010) grifos nossos\"PROCESSO CIVIL. JULGAMENTO ANTECIPADO DA LIDE. CERCEAMENTO DE DEFESA. IMPRESCINDIBILIDADE DA PROVA POSTULADA. REEXAME. MATÉRIA FÁTICA. SÚMULA 7\/STJ. RECURSO NÃO PROVIDO. 1- Sendo o magistrado destinatário final das provas produzidas, cumpre-lhe avaliar quanto à sua suficiência e necessidade, indeferindo as diligências consideradas inúteis ou meramente protelatórias (CPC, art. 130, parte final). 2- A mera alegação de haver o juízo sentenciante julgado antecipadamente a lide, com prejuízo da produção das provas anteriormente requeridas, não implica, por si só, em cerceamento de defesa. 3- Indagação acerca da imprescindibilidade da prova postulada que suscita reexame de elementos fático-probatórios da causa (Súmula n° 7). Precedentes do STJ. 4- Agravo regimental a que se nega provimento. (STJ, AgRg no Ag 1351403\/PE, Rel. Ministra MARIA ISABEL GALLOTTI, QUARTA TURMA, julgado em 21\/06\/2011, DJe 29\/06\/2011) grifos nossosOra, estando em termos o processo, o Juiz deve julgá-lo desde logo:\"Presentes as condições que ensejam o julgamento antecipado da causa, é dever do juiz, e não mera faculdade, assim proceder\". (STJ, 4a T., REsp n° 2.832-RJ, rei. Min. Sálvio de Figueiredo, j . 14.8.1990) No mesmo sentido: RSTJ 102\/500 e RT 782\/302.Trata-se de ação monitória consubstanciada em contrato bancário, de abertura de crédito em conta corrente, tendo como objeto da contratação limite de crédito, conhecido como cheque especial, que não foi adimplido pelo requerido.A inicial está acompanhada com o contrato (fls. 20\/25) os extratos bancários que informam a utilização do crédito pelo requerido (fls. 26\/79) e com o demonstrativo do débito (fls. 81), o que basta para o ajuizamento da ação monitória.A defesa dos embargantes não observou que não se trata de execução, mas sim de ação monitória, em que a pretensão é a de constituir um título executivo, devendo ser lembrado que a cédula de crédito, caso fosse original, é título extrajudicial, por força da Lei 10.931\/04.Aliás, o requerente foi específico em sua petição inicial ao explicar a escolha do procedimento. Superada a matéria preliminar, no mérito, o embargante impugnou genericamente o valor do débito, sem, contudo, fazer prova de suas alegações, ônus que lhes competia.Além da ausência de impugnação específica por parte do embargante, os documentos que instruem a petição inicial demonstram que o valor da dívida foi apurado pelo embargado em consonância com o contratado, não se vislumbrando qualquer irregularidade.Tocante à incidência dos juros remuneratórios, não se reconhece a sua abusividade, haja vista que não se limita ao patamar de 12% ao ano, conforme já consolidado pelas Súmulas 596, 648 e Súmula Vinculante 07, todas do STF e Súmula 382 do STJ. Igualmente não se revelam abusivos os encargos moratórios, porque cobrados de acordo com o contrato firmado entre as partes.Desse modo, ausente a comprovação de aplicação de cláusulas abusivas, comprovada a contratação e a inadimplência, deve ser afastada a pretensão do embargante.Diante do exposto e considerando o mais que dos autos consta, REJEITO os embargos e JULGO PROCEDENTE o pedido monitório, constituindo título executivo judicial, para condenar o requerido ao pagamento de R$ 39.873,30, que será acrescido de juros de 1% ao mês, e correção monetária pela Tabela Prática do Tribunal de Justiça, ambos contados a partir da propositura da ação. Consequentemente, julgo extinto o feito, com resolução do mérito, nos termos do art. 487, I, do Código de Processo Civil.Sucumbente, condeno o requerido-embargante ao pagamento das custas, despesas processuais e honorários advocatícios que, fixo em 10% do valor da condenação.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC).Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo. Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do artigo 1.010, § 3º, a seguir transcrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade.\".Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (artigo 1.010, § 3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.P.I.C. Advogados(s): Carlos Gluckstern (OAB 12687\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente a Ação    Vistos. ITAU UNIBANCO S\/A ajuizou ação monitória em face de REUVEN ABRAHAM ABERGEL, alegando que em 27 de abril de 2014, celebrou com o Requerido Contrato de Abertura de Crédito em Conta Corrente de Depósito nº 408402593-3, tendo por objeto a contratação de limite de crédito, popularmente conhecido como cheque especial, na totalidade de R$ 22.000,00 (vinte e dois mil reais), conforme demonstra o instrumento juntado com a inicial. Conforme se depreende da análise dos extratos bancários que instruem a presente inicial, o contratante não efetuou depósitos bancários suficientes para amortizar o débito originário da utilização do limite de crédito que lhe fora disponibilizado, o que só ocasionou a majoração do saldo devedor com a aplicação dos encargos contratuais. Requer a procedência da ação para pagamento do valor atualizado no montante de R$ 39.069,72, sob pena de conversão do mandado de pagamento em título executivo. Com a inicial vieram os documentos de fl. 03\/82.Regularmente citado, o requerido opôs embargos monitórios (fls. 114\/117), requerendo à extinção do processo sem resolução do mérito, porque não houve a instrução com a cédula de crédito original e, no mérito, que, não apresentou extratos e planilhas de cálculos que comprovem a evolução da dívida. Requereu a concessão dos benefícios da gratuidade da justiça.Em impugnação, o embargado rebate as alegações das embargantes, dizendo que o pedido monitório está consubstanciado na cópia da Cédula de Crédito Bancário Conta Corrente modalidade Cheque Especial, bem como todos os extratos bancários e memória de cálculo necessários à demonstração da existência do débito. Pediu a rejeição liminar dos embargos porque o embargante não apresentou os cálculos com o valor que entende devido, limitando-se a apenas alegar ser devedor do valor do limite de crédito do cheque especial constante da cédula de crédito.Instadas a especificarem provas, o embargado pugnou pelo julgamento antecipado da demanda. Já o embargante pugnou pelo depoimento pessoal, prova testemunhal e documental, sem, contudo, especificar o alcance de cada prova requerida.É o relatório.FUNDAMENTO E DECIDO.Primeiramente, quanto ao pedido de concessão dos benefícios da gratuidade da justiça realizado pelo embargante, observo que o art. 5º, LXXIV, da Constituição Federal, dispõe \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\". Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira. Entretanto, verifico que o embargante não juntou qualquer prova acerca da impossibilidade de arcar com as custas e despesas processuais, ou da condição financeira insuficiente, razão pela qual indefiro o pedido de gratuidade da justiça.Possível o julgamento no estado do processo, nos termos dos artigos 355, I e 371, ambos do Código de Processo Civil, pois a questão, de direito e fática, está suficientemente dirimida por meio das provas documentais constantes dos autos. Neste sentido:\"AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. ALEGAÇÃO DE CERCEAMENTO DE DEFESA.INDEFERIMENTO. PROVA TESTEMUNHAL. 1. No sistema de persuasão racional adotado pelo Código de Processo Civil nos arts. 130 e 131, em regra, não cabe compelir o magistrado a autorizar a produção desta ou daquela prova, se por outros meios estiver convencido da verdade dos fatos, tendo em vista que o juiz é o destinatário final da prova, a quem cabe a análise da conveniência e necessidade da sua produção. Desse modo, não há incompatibilidade entre o art. 400 do CPC, que estabelece ser, via de regra, admissível a prova testemunhal, e o art. 131 do CPC, que garante ao juiz o poder de indeferir as diligências inúteis ou meramente protelatórias. 2. Agravo regimental desprovido\". (STJ, AgRg no Ag 987.507\/DF, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 14\/12\/2010, DJe 17\/12\/2010) grifos nossos\"PROCESSO CIVIL. JULGAMENTO ANTECIPADO DA LIDE. CERCEAMENTO DE DEFESA. IMPRESCINDIBILIDADE DA PROVA POSTULADA. REEXAME. MATÉRIA FÁTICA. SÚMULA 7\/STJ. RECURSO NÃO PROVIDO. 1- Sendo o magistrado destinatário final das provas produzidas, cumpre-lhe avaliar quanto à sua suficiência e necessidade, indeferindo as diligências consideradas inúteis ou meramente protelatórias (CPC, art. 130, parte final). 2- A mera alegação de haver o juízo sentenciante julgado antecipadamente a lide, com prejuízo da produção das provas anteriormente requeridas, não implica, por si só, em cerceamento de defesa. 3- Indagação acerca da imprescindibilidade da prova postulada que suscita reexame de elementos fático-probatórios da causa (Súmula n° 7). Precedentes do STJ. 4- Agravo regimental a que se nega provimento. (STJ, AgRg no Ag 1351403\/PE, Rel. Ministra MARIA ISABEL GALLOTTI, QUARTA TURMA, julgado em 21\/06\/2011, DJe 29\/06\/2011) grifos nossosOra, estando em termos o processo, o Juiz deve julgá-lo desde logo:\"Presentes as condições que ensejam o julgamento antecipado da causa, é dever do juiz, e não mera faculdade, assim proceder\". (STJ, 4a T., REsp n° 2.832-RJ, rei. Min. Sálvio de Figueiredo, j . 14.8.1990) No mesmo sentido: RSTJ 102\/500 e RT 782\/302.Trata-se de ação monitória consubstanciada em contrato bancário, de abertura de crédito em conta corrente, tendo como objeto da contratação limite de crédito, conhecido como cheque especial, que não foi adimplido pelo requerido.A inicial está acompanhada com o contrato (fls. 20\/25) os extratos bancários que informam a utilização do crédito pelo requerido (fls. 26\/79) e com o demonstrativo do débito (fls. 81), o que basta para o ajuizamento da ação monitória.A defesa dos embargantes não observou que não se trata de execução, mas sim de ação monitória, em que a pretensão é a de constituir um título executivo, devendo ser lembrado que a cédula de crédito, caso fosse original, é título extrajudicial, por força da Lei 10.931\/04.Aliás, o requerente foi específico em sua petição inicial ao explicar a escolha do procedimento. Superada a matéria preliminar, no mérito, o embargante impugnou genericamente o valor do débito, sem, contudo, fazer prova de suas alegações, ônus que lhes competia.Além da ausência de impugnação específica por parte do embargante, os documentos que instruem a petição inicial demonstram que o valor da dívida foi apurado pelo embargado em consonância com o contratado, não se vislumbrando qualquer irregularidade.Tocante à incidência dos juros remuneratórios, não se reconhece a sua abusividade, haja vista que não se limita ao patamar de 12% ao ano, conforme já consolidado pelas Súmulas 596, 648 e Súmula Vinculante 07, todas do STF e Súmula 382 do STJ. Igualmente não se revelam abusivos os encargos moratórios, porque cobrados de acordo com o contrato firmado entre as partes.Desse modo, ausente a comprovação de aplicação de cláusulas abusivas, comprovada a contratação e a inadimplência, deve ser afastada a pretensão do embargante.Diante do exposto e considerando o mais que dos autos consta, REJEITO os embargos e JULGO PROCEDENTE o pedido monitório, constituindo título executivo judicial, para condenar o requerido ao pagamento de R$ 39.873,30, que será acrescido de juros de 1% ao mês, e correção monetária pela Tabela Prática do Tribunal de Justiça, ambos contados a partir da propositura da ação. Consequentemente, julgo extinto o feito, com resolução do mérito, nos termos do art. 487, I, do Código de Processo Civil.Sucumbente, condeno o requerido-embargante ao pagamento das custas, despesas processuais e honorários advocatícios que, fixo em 10% do valor da condenação.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC).Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo. Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do artigo 1.010, § 3º, a seguir transcrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade.\".Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (artigo 1.010, § 3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.P.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1065851-38.2015.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1065851-38.2015.8.26.0100\nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : ITAU UNIBANCO  S.A.\nRequerido : Reuven Abraham  Abergel\nJuiz(a)   de   Direito:   Dr(a).   Paula   da   Rocha   e   Silva   Formoso\nVistos.  \nITAU  UNIBANCO  S\/A  ajuizou  ação  monitória  em  face  de  REUVEN  \nABRAHAM  ABERGEL ,  alegando  que  em  27  de  abril  de  2014,  celebrou  com  o  Requerido  \nContrato  de  Abertura  de  Crédito  em  Conta  Corrente  de  Depósito  nº  408402593-3,  tendo  por  objeto  \na  contratação  de  limite  de  crédito,  popularmente  conhecido  como  cheque  especial,  na  totalidade  de  \nR$  22.000,00  (vinte  e  dois  mil  reais),  conforme  demonstra  o  instrumento  juntado  com  a  inicial.  \nConforme  se  depreende  da  análise  dos  extratos  bancários  que  instruem  a  presente  inicial,  o \ncontratante  não  efetuou  depósitos  bancários  suficientes  para  amortizar  o  débito  originário  da  \nutilização  do  limite  de  crédito  que  lhe  fora  disponibilizado,  o  que  só  ocasionou  a  majoração  do  \nsaldo  devedor  com  a  aplicação  dos  encargos  contratuais.  Requer  a  procedência  da  ação  para  \npagamento  do  valor  atualizado  no  montante  de  R$  39.069,72,  sob  pena  de  conversão  do  mandado  \nde  pagamento  em  título  executivo.  Com  a  inicial  vieram  os  documentos  de  fl.  03\/82.\nRegularmente  citado,  o  requerido  opôs  embargos  monitórios  (fls.  114\/117),  \nrequerendo  à  extinção  do  processo  sem  resolução  do  mérito,  porque  não  houve  a  instrução  com  a  \ncédula  de  crédito  original  e,  no  mérito,  que,  não  apresentou  extratos  e  planilhas  de  cálculos  que  \ncomprovem  a  evolução  da  dívida.  Requereu  a  concessão  dos  benefícios  da  gratuidade  da  justiça.\nEm  impugnação,  o  embargado  rebate  as  alegações  das  embargantes,  dizendo  que  o  \npedido  monitório  está  consubstanciado  na  cópia  da  Cédula  de  Crédito  Bancário  Conta  Corrente  \nmodalidade  Cheque  Especial,  bem  como  todos  os  extratos  bancários  e  memória  de  cálculo  \nnecessários  à  demonstração  da  existência  do  débito.  Pediu  a  rejeição  liminar  dos  embargos  porque  \no  embargante  não  apresentou  os  cálculos  com  o  valor  que  entende  devido,  limitando-se  a  apenas  \nalegar  ser  devedor  do  valor  do  limite  de  crédito  do  cheque  especial  constante  da  cédula  de  crédito.\nInstadas  a  especificarem  provas,  o  embargado  pugnou  pelo  julgamento  antecipado  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 3713076. Este documento é cópia do original, assinado digitalmente por PAULA DA ROCHA E SILVA FORMOSO, liberado nos autos em 31\/08\/2017 às 17:48 . fls. 148\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1065851-38.2015.8.26.0100 - lauda  2\nda\n demanda.  Já  o  embargante  pugnou  pelo  depoimento  pessoal,  prova  testemunhal  e  documental,  \nsem,  contudo,  especificar  o  alcance  de  cada  prova  requerida.\nÉ  o  relatório.\nFUNDAMENTO  E  DECIDO.\nPrimeiramente,  q uanto  ao  pedido  de  concessão  dos  benefícios  da  gratuidade  da  \njustiça  realizado  pelo  embargante,  observo  que  o  art.  5º,  LXXIV,  da  Constituição  Federal,  dispõe  \n\"o  Estado  prestará  assistência  jurídica  integral  e  gratuita  aos  que  comprovarem  insuficiência  de  \nrecursos\".  \nEmbora  para  a  concessão  da  gratuidade  não  se  exija  o  estado  de  miséria  absoluta,  é  \nnecessária  a  comprovação  da  impossibilidade  de  arcar  com  as  custas  e  despesas  do  processo  sem  \nprejuízo  de  seu  sustento  próprio  ou  de  sua  família.\nA  declaração  de  pobreza,  por  sua  vez,  estabelece  mera  presunção  relativa  da  \nhipossuficiência,  que  cede  ante  outros  elementos  que  sirvam  para  indicar  a  capacidade  financeira.  \nEntretanto,  verifico  que  o  embargante  não  juntou  qualquer  prova  acerca  da  \nimpossibilidade  de  arcar  com  as  custas  e  despesas  processuais,  ou  da  condição  financeira  \ninsuficiente,  razão  pela  qual  indefiro  o  pedido  de  gratuidade  da  justiça .\nPossível  o  julgamento  no  estado  do  processo,  nos  termos  dos  artigos  355,  I  e  371,  \nambos  do  Código  de  Processo  Civil,  pois  a  questão,  de  direito  e  fática,  está  suficientemente  \ndirimida  por  meio  das  provas  documentais  constantes  dos  autos.\n  Neste  sentido:\n“AGRAVO  REGIMENTAL  NO  AGRAVO  DE  INSTRUMENTO.  ALEGAÇÃO  \nDE   CERCEAMENTO  DE  DEFESA.INDEFERIMENTO.  PROVA  \nTESTEMUNHAL.  1.  No  sistema  de  persuasão  racional  adotado  pelo  Código  de  \nProcesso Civil  nos  arts.  130  e  131,  em  regra,  não  cabe  compelir  o  magistrado  \na autorizar  a  produção  desta  ou  daquela  prova,  se  por  outros  meios  estiver  \nconvencido da  verdade  dos  fatos,  tendo  em  vista  que  o  juiz  é  o  destinatário  \nfinal da  prova,  a  quem  cabe  a  análise  da  conveniência  e  necessidade  da  sua  \nprodução. \nDesse modo,  não  há  incompatibilidade  entre  o  art.  400  do  CPC,  que  \nestabelece  ser,  via  de  regra,  admissível  a  prova  testemunhal,  e  o  art.  131  do  CPC,  \nque  garante  ao  juiz  o poder  de  indeferir  as  diligências  inúteis  ou  meramente  \nprotelatórias.  2.  Agravo  regimental  desprovido”.  (STJ,  AgRg  no  Ag  987.507\/DF,  \nRel.  Ministro  LUIS  FELIPE  SALOMÃO,  QUARTA  TURMA,  julgado  em  \n14\/12\/2010,  DJe  17\/12\/2010)  grifos  nossosPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 3713076. Este documento é cópia do original, assinado digitalmente por PAULA DA ROCHA E SILVA FORMOSO, liberado nos autos em 31\/08\/2017 às 17:48 . fls. 149\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1065851-38.2015.8.26.0100 - lauda  3\n“PROCESSO\n CIVIL.  JULGAMENTO  ANTECIPADO  DA  LIDE.  \nCERCEAMENTO  DE  DEFESA.  IMPRESCINDIBILIDADE  DA  PROVA  \nPOSTULADA.  REEXAME.  MATÉRIA  FÁTICA.  SÚMULA  7\/STJ.  RECURSO  \nNÃO  PROVIDO.  1-  Sendo  o  magistrado  destinatário  final  das  provas  \nproduzidas, cumpre-lhe  avaliar  quanto  à  sua  suficiência  e  necessidade,  \nindeferindo as  diligências  consideradas  inúteis  ou  meramente  protelatórias  \n(CPC, art.  130,  parte  final).  \n2- A  mera  alegação  de  haver  o  juízo  sentenciante  \njulgado  antecipadamente  a  lide,  com  prejuízo  da  produção  das  provas  \nanteriormente  requeridas,  não  implica,  por  si  só,  em  cerceamento  de  defesa.  3-  \nIndagação  acerca  da  imprescindibilidade  da  prova  postulada  que  suscita  reexame  \nde  elementos  fático-probatórios  da  causa  (Súmula  n°  7).  Precedentes  do  STJ.  4-  \nAgravo  regimental  a  que  se  nega  provimento.  (STJ,  AgRg  no  Ag  1351403\/PE,  \nRel.  Ministra  MARIA  ISABEL  GALLOTTI,  QUARTA  TURMA,  julgado  em  \n21\/06\/2011,  DJe  29\/06\/2011)  grifos  nossos\nOra,  estando  em  termos  o  processo,  o  Juiz  deve  julgá-lo  desde  logo:\n\"Presentes  as  condições  que  ensejam  o  julgamento  antecipado  da  causa,  é  dever  \ndo  juiz,  e  não  mera  faculdade,  assim  proceder\".  (STJ,  4a  T.,  REsp  n°  2.832-RJ,  \nrei.  Min.  Sálvio  de  Figueiredo,  j  .  14.8.1990)  No  mesmo  sentido:  RSTJ  102\/500  e  \nRT  782\/302.\nTrata-se  de  ação  monitória  consubstanciada  em  contrato  bancário,  de  abertura  de  \ncrédito  em  conta  corrente,  tendo  como  obj eto  da  contratação  limite  de  crédito,  conhecido  como  \ncheque  especial,  que  não  foi  adimplido  pelo  requerido.\nA  inicial  está  acompanhada  com  o  contrato  (fls.  20\/25)  os  extratos  bancários  que  \ninformam  a  utilização  do  crédito  pelo  requerido  (fls.  26\/79)  e  com  o  demonstrativo  do  débito  (fls.  \n81),  o  que  basta  para  o  ajuizamento  da  ação  monitória.\nA  defesa  dos  embargantes  não  observou  que  não  se  trata  de  execução,  mas  sim  de  \nação  monitória,  em  que  a  pretensão  é  a  de  constituir  um  título  executivo,  devendo  ser  lembrado  \nque  a  cédula  de  crédito,  caso  fosse  original,  é  título  extrajudicial,  por  força  da  Lei  10.931\/04.\nAliás,  o  requerente  foi  específico  em  sua  petição  inicial  ao  explicar  a  escolha  do  \nprocedimento.  Superada  a  matéria  preliminar,  no  mérito,  o  embargante  impugnou  genericamente  o  \nvalor  do  débito,  sem,  contudo,  fazer  prova  de  suas  alegações,  ônus  que  lhes  competia.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 3713076. Este documento é cópia do original, assinado digitalmente por PAULA DA ROCHA E SILVA FORMOSO, liberado nos autos em 31\/08\/2017 às 17:48 . fls. 150\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1065851-38.2015.8.26.0100 - lauda  4\nAlém\n da  ausência  de  impugnação  específica  por  parte  do  embargante,  os  \ndocumentos  que  instruem  a  petição  inicial  demonstram  que  o  valor  da  dívida  foi  apurado  pelo  \nembargado  em  consonância  com  o  contratado,  não  se  vislumbrando  qualquer  irregularidade.\nTocante  à  incidência  dos  juros  remuneratórios,  não  se  reconhece  a  sua  \nabusividade,  haja  vista  que  não  se  limita  ao  patamar  de  12%  ao  ano,  conforme  já  consolidado  \npelas  Súmulas  596,  648  e  Súmula  Vinculante  07,  todas  do  STF  e  Súmula  382  do  STJ.  Igualmente  \nnão  se  revelam  abusivos  os  encargos  moratórios,  porque  cobrados  de  acordo  com  o  contrato  \nfirmado  entre  as  partes.\nDesse  modo,  ausente  a  comprovação  de  aplicação  de  cláusulas  abusivas,  \ncomprovada  a  contratação  e  a  inadimplência,  deve  ser  afastada  a  pretensão  do  embargante.\nDiante  do  exposto  e considerando  o  mais  que  dos  autos  consta,  REJEITO  os  \nembargos  e  JULGO  PROCEDENTE  o  pedido  monitório,  constituindo  título  executivo  judicial,  \npara  condenar  o  requerido  ao  pagamento  de  R$  39.873,30,  que  será  acrescido  de  juros  de  1%  ao  \nmês,  e  correção  monetária  pela  Tabela  Prática  do  Tribunal  de  Justiça,  ambos  contados  a  partir  da  \npropositura  da  ação.  Consequentemente,  julgo  extinto  o feito,  com  resolução  do  mérito,  nos  \ntermos  do  art.  487,  I,  do  Código  de  Processo  Civil.\nSucumbente,  condeno  o  requerido-embargante  ao  pagamento  das  custas,  despesas  \nprocessuais  e  honorários  advocatícios  que,  fixo  em  10%  do  valor  da  condenação.\nEm  caso  de  recurso  de  apelação,  ciência  à  parte  contrária  para,  querendo,  \napresentar  contrarrazões  no  prazo  de  15  dias  úteis  (art.  1.010  §1º  do  CPC).\nApós,  subam  os  presentes  autos  ao  Egrégio  Tribunal  de  Justiça  de  São  Paulo,  com  \nnossas  homenagens  e  cautelas  de  estilo.  Com  o  advento  da  Lei  nº  13.105\/2015,  o juízo  de  \nadmissibilidade  é  efetuado  pelo  juízo  ad  quem ,  na  forma  do  artigo  1.010,  §  3º,  a  seguir  transcrito:  \n“Após  as  formalidades  previstas  nos  §§  1º  e  2º,  os  autos  serão  remetidos  ao  tribunal  pelo  juiz,  \nindependentemente  de  juízo  de  admissibilidade.”.\nTendo  em  vista  a  expressa  revogação  do  artigo  1.096  das  Normas  de  Serviço  da  \nCorregedoria  Geral  da  Justiça  (Provimento  CG  nº  17\/2016),  bem  como  a  nova  orientação  trazida  \npelo  Código  de  Processo  Civil  (artigo  1.010,  §  3º)  as  Unidades  Judiciais  de  1º  Grau  estão  \ndispensadas  de  efetuar  o  cálculo  do  preparo.\nP.I.C.\nSão  Paulo , 31  de  agosto  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 3713076. Este documento é cópia do original, assinado digitalmente por PAULA DA ROCHA E SILVA FORMOSO, liberado nos autos em 31\/08\/2017 às 17:48 . fls. 151\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1065851-38.2015.8.26.0100 - lauda  5\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 3713076. Este documento é cópia do original, assinado digitalmente por PAULA DA ROCHA E SILVA FORMOSO, liberado nos autos em 31\/08\/2017 às 17:48 . fls. 152"}},{"data":"16\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40920642-0 Tipo da Petição: Petição Intermediária Data: 15\/08\/2017 14:26","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40919823-0 Tipo da Petição: Petição Intermediária Data: 15\/08\/2017 12:34","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0384\/2017 Data da Disponibilização: 07\/08\/2017 Data da Publicação: 08\/08\/2017 Número do Diário: 2404 Página: 252\/283","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Remetido ao DJE   Relação: 0384\/2017 Teor do ato: Vistos, Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Int. Advogados(s): Carlos Gluckstern (OAB 12687\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Decisão Proferida    Vistos, Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº - São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n  DECISÃO\nProcesso  Digital nº: 1065851-38.2015.8.26.0100  \nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : ITAU UNIBANCO  S.A.\nRequerido Reuven Abraham  Abergel\nJuiz(a)   de   Direito:   Dr(a).   Paula   da   Rocha   e   Silva   Formoso\nVistos, \nCom  fundamento  nos  arts.  6º  e  10º,  do  Código  de  Processo  Civil,  faculto  às  partes  \no  prazo  comum  de  5  (cinco)  dias  para  que  apontem,  de  maneira  clara,  objetiva  e  sucinta,  as  \nquestões  de  fato  e  de  direito  que  entendam  pertinentes  ao  julgamento  da  lide.\nQuanto  às  questões  de  fato,  deverão  indicar  a  matéria  que  consideram  \nincontroversa,  bem  como  aquela  que  entendem  já  provada  pela  prova  trazida,  enumerando  nos  \nautos  os  documentos  que  servem  de  suporte  a  cada  alegação.\nCom  relação  ao  restante,  remanescendo  controvertida,  deverão  especificar  as  \nprovas  que  pretendem  produzir,  justificando,  objetiva  e fundamentadamente,  sua  relevância  e \npertinência.\nO silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  interpretados  \ncomo  anuência  ao  julgamento  antecipado,  indeferindo-se,  ainda,  os  requerimentos  de  diligências  \ninúteis  ou  meramente  protelatórias.\nQuanto  às  questões  de  direito,  para  que  não  se  alegue  prejuízo,  deverão,  desde  \nlogo,  manifestar-se  sobre  a  matéria  cognoscível  de  ofício  pelo  juízo,  desde  que  interessem  ao  \nprocesso.\nCom relação  aos  argumentos  jurídicos  trazidos  pelas  partes,  deverão  estar  de  \nacordo  com  toda  a  legislação  vigente,  que,  presume-se,  tenha  sido  estudada  até  o  esgotamento  \npelos  litigantes,  e  cujo  desconhecimento  não  poderá  ser  posteriormente  alegado.\nRegistre-se,  ainda,  que  não  serão  consideradas  relevantes  as  questões  não  \nadequadamente  delineadas  e  fundamentadas  nas  peças  processuais,  além  de  todos  os  demais  \nargumentos  insubsistentes  ou  ultrapassados  pela  jurisprudência  reiterada.\nInt.\nSão  Paulo , 03  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 35665CB. Este documento é cópia do original, assinado digitalmente por PAULA DA ROCHA E SILVA FORMOSO, liberado nos autos em 03\/08\/2017 às 21:18 . fls. 141"}},{"data":"03\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40866461-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 03\/08\/2017 10:13","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0361\/2017 Data da Disponibilização: 12\/07\/2017 Data da Publicação: 13\/07\/2017 Número do Diário: 2386 Página: 336\/364","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Remetido ao DJE   Relação: 0361\/2017 Teor do ato: Manifeste-se o autor acerca dos embargos monitórios de fls. 114 e seguintes, no prazo de 15 dias. Advogados(s): Carlos Gluckstern (OAB 12687\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Ato Ordinatório - Publicável    Manifeste-se o autor acerca dos embargos monitórios de fls. 114 e seguintes, no prazo de 15 dias.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"07\/07\/2017","descricao":"Embargos Monitórios Juntados   Nº Protocolo: WJMJ.17.40745083-8 Tipo da Petição: Embargos Monitórios Data: 07\/07\/2017 15:43","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR676664196TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Monitória - Entrega - Cível - NOVO CPC Destinatário : Reuven Abraham Abergel Diligência : 09\/06\/2017","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Reativação do Processo","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Monitória - Entrega - Cível - NOVO CPC","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"05\/06\/2017","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"07\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0352\/2016 Data da Disponibilização: 07\/12\/2016 Data da Publicação: 09\/12\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Remetido ao DJE   Relação: 0352\/2016 Teor do ato: Proceda a z. Serventia ao cancelamento da baixa do processo e certidão de folha 108, considerando-se decisão de folha 101, que tornou sem efeito a sentença de folha 95\/96 e determinou a citação do requerido.Expeça-se mandado de citação no endereço indicado à folha 100.Int. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Decisão Proferida    Proceda a z. Serventia ao cancelamento da baixa do processo e certidão de folha 108, considerando-se decisão de folha 101, que tornou sem efeito a sentença de folha 95\/96 e determinou a citação do requerido.Expeça-se mandado de citação no endereço indicado à folha 100.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 823\/825,  Centro - CEP  01501-\n900,  Fone:  2171-6140,  São Paulo-SP  - E-mail:  sp16cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1065851-38.2015.8.26.0100  \nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : ITAU UNIBANCO  S.A.\nRequerido : Reuven Abraham  Abergel\nJuiz   de   Direito:   Dr.   Jacira   Jacinto   da   Silva\nProceda   a   z.   Serventia   ao   cancelamento   da   baixa   do   processo   e   certidão   de   folha  \n108,   considerando-se   decisão   de   folha   101,   que   tornou   sem   efeito   a   sentença   de   folha   95\/96   e  \ndeterminou   a   citação   do   requerido.\nExpeça-se   mandado   de   citação   no   endereço   indicado   à   folha   100.\nInt.\nSão  Paulo , 02  de  dezembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 29B5570. Este documento é cópia do original, assinado digitalmente por JACIRA JACINTO DA SILVA, liberado nos autos em 02\/12\/2016 às 16:06 . fls. 109"}},{"data":"02\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Início da Execução Juntado   Seq.: 01 - Cumprimento de sentença","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Certidão de Trânsito em Julgado com Baixa Expedida    Certidão - Trânsito em Julgado com Baixa - Processo Digital","anexo":{"label":"Certidão de Trânsito em Julgado com Baixa Expedida","conteudo":"Auto com senha"}},{"data":"26\/07\/2016","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"19\/04\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40335361-6 Tipo da Petição: Petições Diversas Data: 19\/04\/2016 18:36","anexo":"Não existe anexo"},{"data":"08\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0071\/2016 Data da Publicação: 12\/04\/2016 Data da Disponibilização: 11\/04\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"07\/04\/2016","descricao":"Remetido ao DJE   Relação: 0071\/2016 Teor do ato: Fls. 98\/99: Recebo como pedido de reconsideração da sentença de fls. 95\/96 que, à vista da revelia do réu, julgou procedente o pedido monitório, convertendo o pedido em título executivo judicial. Afirma o autor que, por erro material, o endereço constante da carta de citação estava incompleto, de forma que não se pode aferir se o réu, de fato, foi citado para os termos da presente ação. Requereu a reconsideração da sentença e a determinação para expedição de mandado de citação. É o breve relato. DECIDO: Assiste razão ao autor. A carta de citação foi expedida para o endereço do réu, mas não constou o apartamento indicado (fls. 2 e 93) . Sendo assim, para que não se alegue nulidade futura, reconsidero a sentença de fls. 95\/96 para conferir efeito modificativo, tornando-a insubsistente. Posto isso, torno sem efeito a mencionada sentença, determinando o cancelamento do registro. Defiro a renovação da citação no endereço indicado, após o recolhimento das custas de mandado. Prazo de 20 dias, sob pena de extinção, sem nova intimação. Intime. Às anotações e retificações legais. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"17\/03\/2016","descricao":"Decisão Proferida    Fls. 98\/99: Recebo como pedido de reconsideração da sentença de fls. 95\/96 que, à vista da revelia do réu, julgou procedente o pedido monitório, convertendo o pedido em título executivo judicial. Afirma o autor que, por erro material, o endereço constante da carta de citação estava incompleto, de forma que não se pode aferir se o réu, de fato, foi citado para os termos da presente ação. Requereu a reconsideração da sentença e a determinação para expedição de mandado de citação. É o breve relato. DECIDO: Assiste razão ao autor. A carta de citação foi expedida para o endereço do réu, mas não constou o apartamento indicado (fls. 2 e 93) . Sendo assim, para que não se alegue nulidade futura, reconsidero a sentença de fls. 95\/96 para conferir efeito modificativo, tornando-a insubsistente. Posto isso, torno sem efeito a mencionada sentença, determinando o cancelamento do registro. Defiro a renovação da citação no endereço indicado, após o recolhimento das custas de mandado. Prazo de 20 dias, sob pena de extinção, sem nova intimação. Intime. Às anotações e retificações legais.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 823\/825,  Centro - CEP  01501-\n900,  Fone:  2171-6140,  São Paulo-SP  - E-mail:  sp16cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1065851-38.2015.8.26.0100  \nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : ITAU UNIBANCO  S.A.\nRequerido : Reuven Abraham  Abergel\nJuiz(a)   de   Direito:   Dr(a).   Jacira   Jacinto   da   Silva\nFls.   98\/99:   Recebo   como   pedido   de   reconsideração   da   sentença   de  \nfls.   95\/96   que,   à   vista   da   revelia   do   réu,   julgou   procedente   o   pedido   monitório,   convertendo   o  \npedido   em   título   executivo   judicial.\nAfirma   o   autor   que,   por   erro   material,   o   endereço   constante   da  \ncarta   de   citação   estava   incompleto,   de   forma   que   não   se   pode   aferir   se   o   réu,   de   fato,   foi   citado   para  \nos   termos   da   presente   ação.   Requereu   a   reconsideração   da   sentença   e   a   determinação   para  \nexpedição   de   mandado   de   citação.\nÉ   o   breve   relato.\nDECIDO:\nAssiste   razão   ao   autor.   A   carta   de   citação   foi   expedida   para   o  \nendereço   do   réu,   mas   não   constou   o   apartamento   indicado   (fls.   2   e   93)   .   Sendo   assim,   para   que   não  \nse   alegue   nulidade   futura, reconsidero  a  sentença  de  fls.  95\/96  para  conferir  efeito  modificativo,  \ntornando-a insubsistente.\nPosto isso,  torno  sem  efeito  a  mencionada  sentença,  determinando  \no  cancelamento  do  registro.\nDefiro a  renovação  da  citação  no  endereço  indicado,  após  o \nrecolhimento  das  custas  de  mandado.  Prazo  de  20  dias,  sob  pena  de  extinção,  sem  nova  intimação.\nIntime.  \nÀ s anotações  e  retificações  legais.\nSão  Paulo , 17  de  março  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 1BCD4AD. Este documento é cópia do original, assinado digitalmente por JACIRA JACINTO DA SILVA, liberado nos autos em 17\/03\/2016 às 16:32 . fls. 101"}},{"data":"08\/02\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/12\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.41045699-8 Tipo da Petição: Petições Diversas Data: 07\/12\/2015 18:09","anexo":"Não existe anexo"},{"data":"30\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0187\/2015 Data da Disponibilização: 30\/11\/2015 Data da Publicação: 01\/12\/2015 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"27\/11\/2015","descricao":"Remetido ao DJE   Relação: 0187\/2015 Teor do ato: Vistos. Trata-se de ação monitória ajuizada por ITAÚ UNIBANCO S\/A em face de REUVEN ABRAHAM ABERGEL. O autor alega ser credor do valor de R$ 39.873,30, referente a um contrato de abertura de crédito em conta corrente firmado com a parte ré. Aduz que o réu não efetuou os depósitos suficientes para amortizar seu débito no cheque especial. Assim requer a conversão substancial do mandado inicial em executivo para que seja efetuado o pagamento do valor supra. A inicial veio acompanhada dos documentos de fls. 03\/81. Citada à fl. 93, a ré quedou-se inerte, portanto, revel (fl. 94). É O RELATÓRIO. DECIDO. O feito comporta julgamento no estado em que se encontra, por ser desnecessária a produção de outras provas, ante ao disposto no artigo 330, inciso I, do Código de Processo Civil. Trata-se de ação monitória, em que a autora persegue a satisfação do crédito de R$ 39.873,30 com base no contrato de abertura de crédito em conta corrente de fls. 20\/25, em consonância ao fundamento do Artigo 1.102-A do Código de Processo Civil. O réu por sua vez, conforme certidão de fl. 94, foi citado e não apresentou embargos à monitória no prazo legal. Por conseguinte, devem ser aplicados os efeitos da revelia nos termos do art. 319 do Código de Processo Civil, presumidos como verdadeiros os fatos narrados na exordial Ademais, o contrato celebrado entre as partes preenche os requisitos legais e comprova a existência do crédito. Posto isso, JULGO PROCEDENTE a ação, constituindo-se de pleno direito o mandado monitório em título executivo judicial, na forma do artigo 1.102-C do Código de Processo Civil e condeno a ré a pagar o valor consignado nas cártulas, com correção monetária pela Tabela do E. Tribunal de Justiça do Estado da data e juros moratórios de 1% (um por cento) ao mês contados da citação, bem como condeno a requerida no pagamento das custas e honorários advocatícios que fixo em 10% do valor da inicial. P.R.I Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"25\/11\/2015","descricao":"Julgada Procedente a Ação    Vistos. Trata-se de ação monitória ajuizada por ITAÚ UNIBANCO S\/A em face de REUVEN ABRAHAM ABERGEL. O autor alega ser credor do valor de R$ 39.873,30, referente a um contrato de abertura de crédito em conta corrente firmado com a parte ré. Aduz que o réu não efetuou os depósitos suficientes para amortizar seu débito no cheque especial. Assim requer a conversão substancial do mandado inicial em executivo para que seja efetuado o pagamento do valor supra. A inicial veio acompanhada dos documentos de fls. 03\/81. Citada à fl. 93, a ré quedou-se inerte, portanto, revel (fl. 94). É O RELATÓRIO. DECIDO. O feito comporta julgamento no estado em que se encontra, por ser desnecessária a produção de outras provas, ante ao disposto no artigo 330, inciso I, do Código de Processo Civil. Trata-se de ação monitória, em que a autora persegue a satisfação do crédito de R$ 39.873,30 com base no contrato de abertura de crédito em conta corrente de fls. 20\/25, em consonância ao fundamento do Artigo 1.102-A do Código de Processo Civil. O réu por sua vez, conforme certidão de fl. 94, foi citado e não apresentou embargos à monitória no prazo legal. Por conseguinte, devem ser aplicados os efeitos da revelia nos termos do art. 319 do Código de Processo Civil, presumidos como verdadeiros os fatos narrados na exordial Ademais, o contrato celebrado entre as partes preenche os requisitos legais e comprova a existência do crédito. Posto isso, JULGO PROCEDENTE a ação, constituindo-se de pleno direito o mandado monitório em título executivo judicial, na forma do artigo 1.102-C do Código de Processo Civil e condeno a ré a pagar o valor consignado nas cártulas, com correção monetária pela Tabela do E. Tribunal de Justiça do Estado da data e juros moratórios de 1% (um por cento) ao mês contados da citação, bem como condeno a requerida no pagamento das custas e honorários advocatícios que fixo em 10% do valor da inicial. P.R.I","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1065851-38.2015.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1065851-38.2015.8.26.0100\nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : ITAU UNIBANCO  S.A.\nRequerido : Reuven Abraham  Abergel\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Gibin   Villela\nVistos.\nTrata-se  de  ação  monitória  ajuizada  por  ITAÚ  UNIBANCO  S\/A  em  face  de  \nREUVEN  ABRAHAM  ABERGEL.\nO  autor  alega  ser  credor  do  valor  de  R$  39.873,30,  referente  a  um  contrato  de  \nabertura  de  crédito  em  conta  corrente  firmado  com  a  parte  ré.  Aduz  que  o  réu  não  efetuou  os  \ndepósitos  suficientes  para  amortizar  seu  débito  no  cheque  especial.  Assim  requer  a  conversão  \nsubstancial  do  mandado  inicial  em  executivo  para  que  seja  efetuado  o  pagamento  do  valor  supra.\nA  inicial  veio  acompanhada  dos  documentos  de  fls.  03\/81.\nCitada  à  fl.  93,  a  ré  quedou-se  inerte,  portanto,  revel  (fl.  94).\nÉ  O  RELATÓRIO.\nDECIDO.\nO  feito  comporta  julgamento  no  estado  em  que  se  encontra,  por  ser  desnecessária  a  \nprodução  de  outras  provas,  ante  ao  disposto  no  artigo  330,  inciso  I,  do  Código  de  Processo  Civil.\nTrata-se  de  ação  monitória,  em  que  a  autora  persegue  a  satisfação  do  crédito  de  R$  \n39.873,30  com  base  no  contrato  de  abertura  de  crédito  em  conta  corrente  de  fls.  20\/25,  em  \nconsonância  ao  fundamento  do  Artigo  1.102-A  do  Código  de  Processo  Civil.\nO  réu  por  sua  vez,  conforme  certidão  de  fl.  94,  foi  citado  e  não  apresentou  \nembargos  à  monitória  no  prazo  legal.  Por  conseguinte,  devem  ser  aplicados  os  efeitos  da  revelia  \nnos  termos  do  art.  319  do  Código  de  Processo  Civil,  presumidos  como  verdadeiros  os  fatos  \nnarrados  na  exordial\nAdemais,  o  contrato  celebrado  entre  as  partes  preenche  os  requisitos  legais  e \ncomprova  a  existência  do  crédito.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 17D9B3C. Este documento é cópia do original, assinado digitalmente por ALBERTO GIBIN VILLELA, liberado nos autos em 25\/11\/2015 às 13:50 . fls. 95\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1065851-38.2015.8.26.0100 - lauda  2\nPosto\n isso,  JULGO  PROCEDENTE  a  ação,  constituindo-se  de  pleno  direito  o  \nmandado  monitório  em  título  executivo  judicial,  na  forma  do  artigo  1.102-C  do  Código  de  \nProcesso  Civil  e  condeno  a  ré  a  pagar  o  valor  consignado  nas  cártulas,  com  correção  monetária  \npela  Tabela  do  E.  Tribunal  de  Justiça  do  Estado  da  data  e  juros  moratórios  de  1%  (um  por  cento)  \nao  mês  contados  da  citação,  bem  como  condeno  a  requerida  no  pagamento  das  custas  e  honorários  \nadvocatícios  que  fixo  em  10%  do  valor  da  inicial.\nP.R.I\nSão  Paulo , 25  de  novembro  de 2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 17D9B3C. Este documento é cópia do original, assinado digitalmente por ALBERTO GIBIN VILLELA, liberado nos autos em 25\/11\/2015 às 13:50 . fls. 96"}},{"data":"23\/11\/2015","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"18\/11\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/11\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/10\/2015","descricao":"AR Positivo Juntado   Juntada de AR : AR398884774TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Monitória - Pagamento - Cível Destinatário : Reuven Abraham Abergel Diligência : 22\/10\/2015","anexo":"Não existe anexo"},{"data":"20\/10\/2015","descricao":"Certidão de Publicação Expedida   Relação :0168\/2015 Data da Disponibilização: 20\/10\/2015 Data da Publicação: 21\/10\/2015 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"19\/10\/2015","descricao":"Remetido ao DJE   Relação: 0168\/2015 Teor do ato: Vistos. O exame superficial da prova escrita expressa o grau de plausibilidade referente ao fato afirmado, permitindo identificar a presunção envolvendo a relação de direito material entre as partes, o que determina a expedição do mandado de injunção para, no prazo de 15 (quinze) dias, proceder ao pagamento da quantia especificada na petição inicial, hipótese em que ficará desobrigado(a) dos encargos de sucumbência; advertindo-o(a), ainda, a respeito da preclusão e imediata constituição do título executivo judicial, caso permaneça inerte. Igualmente, será informado(a) de que, no mesmo prazo, poderá apresentar embargos ao mandado monitório. Intime-se. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"15\/10\/2015","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Monitória - Pagamento - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"15\/10\/2015","descricao":"Recebida a Petição Inicial    Vistos. O exame superficial da prova escrita expressa o grau de plausibilidade referente ao fato afirmado, permitindo identificar a presunção envolvendo a relação de direito material entre as partes, o que determina a expedição do mandado de injunção para, no prazo de 15 (quinze) dias, proceder ao pagamento da quantia especificada na petição inicial, hipótese em que ficará desobrigado(a) dos encargos de sucumbência; advertindo-o(a), ainda, a respeito da preclusão e imediata constituição do título executivo judicial, caso permaneça inerte. Igualmente, será informado(a) de que, no mesmo prazo, poderá apresentar embargos ao mandado monitório. Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 823\/825,  Centro - CEP  01501-\n900,  Fone:  2171-6140,  São Paulo-SP  - E-mail:  sp16cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das  12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1065851-38.2015.8.26.0100  \nClasse  – Assunto: Monitória - Contratos  Bancários\nRequerente : ITAU UNIBANCO  S.A.\nRequerido : Reuven Abraham  Abergel\nJuiz(a) de  Direito:  Dr(a).  Vincenzo  Bruno  Formica  Filho\nVistos.\nO  exame  superficial  da  prova  escrita  expressa  o  grau  de  plausibilidade  referente  \nao  fato  afirmado,  permitindo  identificar  a  presunção  envolvendo  a  relação  de  direito  material  \nentre  as  partes,  o  que  determina  a  expedição  do  mandado  de  injunção  para,  no  prazo  de  15  \n(quinze)  dias,  proceder  ao  pagamento  da  quantia  especificada  na  petição  inicial,  hipótese  em  que  \nficará  desobrigado(a)  dos  encargos  de  sucumbência;  advertindo-o(a),  ainda,  a  respeito  da  \npreclusão  e  imediata  constituição  do  título  executivo  judicial,  caso  permaneça  inerte.  Igualmente,  \nserá  informado(a)  de  que,  no  mesmo  prazo,  poderá  apresentar  embargos  ao  mandado  monitório.\nIntime-se.\nSão  Paulo , 12  de  outubro  de 2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 1660BC3. Este documento é cópia do original, assinado digitalmente por VINCENZO BRUNO FORMICA FILHO, liberado nos autos em 15\/10\/2015 às 17:35 . fls. 90"}},{"data":"12\/10\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/08\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.40615018-9 Tipo da Petição: Petições Diversas Data: 06\/08\/2015 16:15","anexo":"Não existe anexo"},{"data":"24\/07\/2015","descricao":"Certidão de Publicação Expedida   Relação :0119\/2015 Data da Disponibilização: 24\/07\/2015 Data da Publicação: 27\/07\/2015 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"23\/07\/2015","descricao":"Remetido ao DJE   Relação: 0119\/2015 Teor do ato: Providencie o autor o recolhimento das custas iniciais e de citação, em 10 dias, sob pena de indeferimento da inicial, sem nova intimação. Intime. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"17\/07\/2015","descricao":"Decisão Proferida    Providencie o autor o recolhimento das custas iniciais e de citação, em 10 dias, sob pena de indeferimento da inicial, sem nova intimação. Intime.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 823\/825,  Centro - CEP  01501-\n900,  Fone:  2171-6140,  São Paulo-SP  - E-mail:  sp16cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1065851-38.2015.8.26.0100  \nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : ITAU UNIBANCO  S.A.\nRequerido : Reuven Abraham  Abergel\nJuiz(a)   de   Direito:   Dr(a).   Jacira   Jacinto   da   Silva\nProvidencie   o   autor   o   recolhimento   das   custas   iniciais   e   de   citação,   em   10   dias,   sob  \npena   de   indeferimento   da   inicial,   sem   nova   intimação.\nIntime.\nSão  Paulo , 17  de  julho  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 135A2FE. Este documento é cópia do original, assinado digitalmente por JACIRA JACINTO DA SILVA, liberado nos autos em 17\/07\/2015 às 17:28 . fls. 82"}},{"data":"04\/07\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/07\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"06\/08\/2015","tipo":"Petições Diversas"},{"data":"07\/12\/2015","tipo":"Petições Diversas"},{"data":"19\/04\/2016","tipo":"Petições Diversas"},{"data":"07\/07\/2017","tipo":"Embargos Monitórios"},{"data":"03\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"15\/08\/2017","tipo":"Petição Intermediária"},{"data":"15\/08\/2017","tipo":"Petição Intermediária"},{"data":"28\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":[{"data":"","classe":""},{"data":"02\/12\/2016","classe":"Cumprimento de sentença - 00001"}],"total_andamentos_retornados":56,"total_andamentos":56},{"processo":"Cumprimento de sentença     (1065851-38.2015.8.26.0100)  Extinto","classe":null,"classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":null,"juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":null,"partes":[{"tipo":"Exeqte","nome":"ITAU UNIBANCO S.A."},{"tipo":"Exectdo","nome":"Reuven Abraham Abergel"}],"advogados":[{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"03\/08\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0360\/2017 Data da Disponibilização: 11\/07\/2017 Data da Publicação: 12\/07\/2017 Número do Diário: 2385 Página: 276\/315","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Remetido ao DJE   Relação: 0360\/2017 Teor do ato: Vistos. O patrono deve providenciar o correto peticionamento, tendo em vista que as peças de fl.1\/13 devem ser analisadas no processo principal nº1065851-38.8.26.0100. Proceda o cartório com o cancelamento deste incidente para que se evite tumulto processual.Int. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Decisão Proferida    Vistos. O patrono deve providenciar o correto peticionamento, tendo em vista que as peças de fl.1\/13 devem ser analisadas no processo principal nº1065851-38.8.26.0100. Proceda o cartório com o cancelamento deste incidente para que se evite tumulto processual.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n16ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 823\/825,  Centro - CEP  01501-\n900,  Fone:  2171-6140,  São Paulo-SP  - E-mail:  sp16cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1065851-38.2015.8.26.0100\/01  \nClasse  - Assunto Cumprimento de Sentença  - Contratos  Bancários\nExeqüente : ITAU UNIBANCO  S.A.\nExecutado : Reuven Abraham  Abergel\nJuiz(a)   de   Direito:   Dr(a).   Paula   da   Rocha   e   Silva   Formoso\nVistos. \nO  patrono  deve  providenciar  o  correto  peticionamento,  tendo  em  vista  que  as  peças  \nde  fl.1\/13  devem  ser  analisadas  no  processo  principal  nº1065851-38.8.26.0100.  Proceda  o  cartório  \ncom  o  cancelamento  deste  incidente  para  que  se  evite  tumulto  processual.\nInt.  \nSão  Paulo , 07  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1065851-38.2015.8.26.0100 e código 33C9427. Este documento é cópia do original, assinado digitalmente por PAULA DA ROCHA E SILVA FORMOSO, liberado nos autos em 07\/07\/2017 às 13:50 . fls. 14"}},{"data":"07\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Embargos Monitórios Juntados   Nº Protocolo: WJMJ.17.40737056-7 Tipo da Petição: Embargos Monitórios Data: 06\/07\/2017 11:55","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Início da Execução Juntado   Processo principal: 1065851-38.2015.8.26.0100","anexo":"Não existe anexo"}],"peticoes":[{"data":"06\/07\/2017","tipo":"Embargos Monitórios"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":7,"total_andamentos":7}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"413628929","codPublicacaoOrigem":"736901971","dataDivulgacao":"Nov 30 2015 12:00:00:000AM","dataPublicacao":"Dec  1 2015 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2017","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Vistos. Trata-se de ação monitória ajuizada por ITAÚ UNIBANCO S\/A em face de REUVEN ABRAHAM ABERGEL. O autor alega ser credor do valor de R$ 39.873,30, referente a um contrato de abertura de crédito em conta corrente firmado com a parte ré. Aduz que o réu não efetuou os depósitos suficientes para amortizar seu débito no cheque especial. Assim requer a conversão substancial do mandado inicial em executivo para que seja efetuado o pagamento do valor supra. A inicial veio acompanhada dos documentos de fls. 03\/81. Citada à fl. 93, a ré quedou-se inerte, portanto, revel (fl. 94). É O RELATÓRIO. DECIDO. O feito comporta julgamento no estado em que se encontra, por ser desnecessária a produção de outras provas, ante ao disposto no artigo 330, inciso I, do Código de Processo Civil. Trata-se de ação monitória, em que a autora persegue a satisfação do crédito de R$ 39.873,30 com base no contrato de abertura de crédito em conta corrente de fls. 20\/25, em consonância ao fundamento do Artigo 1.102-A do Código de Processo Civil. O réu por sua vez, conforme certidão de fl. 94, foi citado e não apresentou embargos à monitória no prazo legal. Por conseguinte, devem ser aplicados os efeitos da revelia nos termos do art. 319 do Código de Processo Civil, presumidos como verdadeiros os fatos narrados na exordial Ademais, o contrato celebrado entre as partes preenche os requisitos legais e comprova a existência do crédito. Posto isso, JULGO PROCEDENTE a ação, constituindo-se de pleno direito o mandado monitório em título executivo judicial, na forma do artigo 1.102-C do Código de Processo Civil e condeno a ré a pagar o valor consignado nas cártulas, com correção monetária pela Tabela do E. Tribunal de Justiça do Estado da data e juros moratórios de 1% (um por cento) ao mês contados da citação, bem como condeno a requerida no pagamento das custas e honorários advocatícios que fixo em 10% do valor da inicial. P.R.I - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0187\/2015\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIA LONGOBARDI CAMPANA ESCRIVÃ(O) JUDICIAL MARIA ELZA SOUZA ROSARIO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"256","paginaFinal":"256","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"569737","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10339857","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Nov 29 2015 08:52:52:167AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"358510398","codPublicacaoOrigem":"682893344","dataDivulgacao":"Jul 24 2015 12:00:00:000AM","dataPublicacao":"Jul 27 2015 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1931","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Providencie o autor o recolhimento das custas iniciais e de citação, em 10 dias, sob pena de indeferimento da inicial, sem nova intimação. Intime. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0119\/2015\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO JACIRA JACINTO DA SILVA ESCRIVÃ(O) JUDICIAL MARIA ELZA SOUZA ROSARIO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"419","paginaFinal":"419","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"514869","buscaLoteAno":"2015","buscaLoteMes":"7","buscaLoteGrupo":"8626364","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Jul 23 2015 10:31:04:377PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"395577155","codPublicacaoOrigem":"714518740","dataDivulgacao":"Oct 20 2015 12:00:00:000AM","dataPublicacao":"Oct 21 2015 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1991","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Vistos. O exame superficial da prova escrita expressa o grau de plausibilidade referente ao fato afirmado, permitindo identificar a presunção envolvendo a relação de direito material entre as partes, o que determina a expedição do mandado de injunção para, no prazo de 15 (quinze) dias, proceder ao pagamento da quantia especificada na petição inicial, hipótese em que ficará desobrigado(a) dos encargos de sucumbência; advertindo-o(a), ainda, a respeito da preclusão e imediata constituição do título executivo judicial, caso permaneça inerte. Igualmente, será informado(a) de que, no mesmo prazo, poderá apresentar embargos ao mandado monitório. Intime-se. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0168\/2015\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIA LONGOBARDI CAMPANA ESCRIVÃ(O) JUDICIAL MARIA ELZA SOUZA ROSARIO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"283","paginaFinal":"283","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"541593","buscaLoteAno":"2015","buscaLoteMes":"10","buscaLoteGrupo":"9793603","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Oct 19 2015 09:56:24:033PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"600053575","codPublicacaoOrigem":"1053903836","dataDivulgacao":"Dec  7 2016 12:00:00:000AM","dataPublicacao":"Dec  8 2016 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2255","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Proceda a z. Serventia ao cancelamento da baixa do processo e certidão de folha 108, considerando-se decisão de folha 101, que tornou sem efeito a sentença de folha 95\/96 e determinou a citação do requerido.Expeça-se mandado de citação no endereço indicado à folha 100. Int. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0352\/2016\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO FELIPE POYARES MIRANDA ESCRIVÃ(O) JUDICIAL MARIA ELZA SOUZA ROSARIO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"332","paginaFinal":"332","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"809478","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18228579","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Dec  6 2016 10:08:54:667PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"461444220","codPublicacaoOrigem":"840504659","dataDivulgacao":"Apr 11 2016 12:00:00:000AM","dataPublicacao":"Apr 12 2016 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2093","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Fls. 98\/99: Recebo como pedido de reconsideração da sentença de fls. 95\/96 que, à vista da revelia do réu, julgou procedente o pedido monitório, convertendo o pedido em título executivo judicial. Afirma o autor que, por erro material, o endereço constante da carta de citação estava incompleto, de forma que não se pode aferir se o réu, de fato, foi citado para os termos da presente ação. Requereu a reconsideração da sentença e a determinação para expedição de mandado de citação. É o breve relato. DECIDO: Assiste razão ao autor. A carta de citação foi expedida para o endereço do réu, mas não constou o apartamento indicado (fls. 2 e 93) . Sendo assim, para que não se alegue nulidade futura, reconsidero a sentença de fls. 95\/96 para conferir efeito modificativo, tornando-a insubsistente. Posto isso, torno sem efeito a mencionada sentença, determinando o cancelamento do registro. Defiro a renovação da citação no endereço indicado, após o recolhimento das custas de mandado. Prazo de 20 dias, sob pena de extinção, sem nova intimação. Intime. Às anotações e retificações legais. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/ SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0071\/2016\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO JACIRA JACINTO DA SILVA ESCRIVÃ(O) JUDICIAL MARIA ELZA SOUZA ROSARIO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"314","paginaFinal":"314","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"660006","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12392410","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Apr 10 2016 11:12:57:060AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"712293975","codPublicacaoOrigem":"1171371111","dataDivulgacao":"Jul 11 2017 12:00:00:000AM","dataPublicacao":"Jul 12 2017 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2385","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100\/01 - Cumprimento de sentença - Contratos Bancários - ITAU UNIBANCO S.A. - Vistos. O patrono deve providenciar o correto peticionamento, tendo em vista que as peças de fl.1\/13 devem ser analisadas no processo principal nº1065851-38.8.26.0100.Proceda o cartório com o cancelamento deste incidente para que se evite tumulto processual.Int. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0360\/2017\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO FELIPE POYARES MIRANDA ESCRIVÃ(O) JUDICIAL ROBSON ALVES BEZERRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"298","paginaFinal":"298","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"898884","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24131549","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jul 11 2017 12:18:36:613AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100|1065851-38.8.26.0100.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"351491937","codPublicacaoOrigem":"676362393","dataDivulgacao":"Jul  6 2015 12:00:00:000AM","dataPublicacao":"Jul  7 2015 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1919","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1065851-38.2015.8.26.0100 CLASSE :MONITÓRIA REQTE : ITAU UNIBANCO S.A. ADVOGADO : 103587\/SP - Jose Quagliotti Salamone REQDO : Reuven Abraham Abergel VARA :16ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 02\/07\/2015","paginaInicial":"54","paginaFinal":"54","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"509017","buscaLoteAno":"2015","buscaLoteMes":"7","buscaLoteGrupo":"8161617","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Jul  5 2015 09:03:10:240AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"713034397","codPublicacaoOrigem":"1172085175","dataDivulgacao":"Jul 12 2017 12:00:00:000AM","dataPublicacao":"Jul 13 2017 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2386","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Reuven Abraham Abergel - Manifeste-se o autor acerca dos embargos monitórios de fls. 114 e seguintes, no prazo de 15 dias. - ADV: CARLOS GLUCKSTERN (OAB 12687\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0361\/2017\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO FELIPE POYARES MIRANDA ESCRIVÃ(O) JUDICIAL ROBSON ALVES BEZERRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"352","paginaFinal":"352","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"899484","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24173698","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jul 12 2017 12:15:34:297AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"768331098","codPublicacaoOrigem":"1208580457","dataDivulgacao":"Oct  3 2017 12:00:00:000AM","dataPublicacao":"Oct  4 2017 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2443","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Reuven Abraham Abergel - Fica a parte autora intimada para que no prazo de quinze dias apresente contrarrazões ao recurso de apelação de fls. 155 e seguintes. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), CARLOS GLUCKSTERN (OAB 12687\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0441\/2017\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO FELIPE POYARES MIRANDA ESCRIVÃ(O) JUDICIAL ROBSON ALVES BEZERRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"465","paginaFinal":"465","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"932943","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26804923","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Oct  3 2017 07:47:02:930AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"729485017","codPublicacaoOrigem":"1183004153","dataDivulgacao":"Aug  7 2017 12:00:00:000AM","dataPublicacao":"Aug  8 2017 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2404","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Reuven Abraham Abergel - Vistos, Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação. Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Int. - ADV: CARLOS GLUCKSTERN (OAB 12687\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0384\/2017\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO FELIPE POYARES MIRANDA ESCRIVÃ(O) JUDICIAL ROBSON ALVES BEZERRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"268","paginaFinal":"268","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"909706","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24998301","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Aug  7 2017 10:49:53:190AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1065851-38.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748121345","codPublicacaoOrigem":"1195776206","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1065851-38.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"16ª VARA CÍVEL","conteudo":"Processo 1065851-38.2015.8.26.0100 - Monitória - Contratos Bancários - ITAU UNIBANCO S.A. - Reuven Abraham Abergel - Vistos. ITAU UNIBANCO S\/A ajuizou ação monitória em face de REUVEN ABRAHAM ABERGEL, alegando que em 27 de abril de 2014, celebrou com o Requerido Contrato de Abertura de Crédito em Conta Corrente de Depósito nº 408402593-3, tendo por objeto a contratação de limite de crédito, popularmente conhecido como cheque especial, na totalidade de R$ 22.000,00 (vinte e dois mil reais), conforme demonstra o instrumento juntado com a inicial. Conforme se depreende da análise dos extratos bancários que instruem a presente inicial, o contratante não efetuou depósitos bancários suficientes para amortizar o débito originário da utilização do limite de crédito que lhe fora disponibilizado, o que só ocasionou a majoração do saldo devedor com a aplicação dos encargos contratuais. Requer a procedência da ação para pagamento do valor atualizado no montante de R$ 39.069,72, sob pena de conversão do mandado de pagamento em título executivo. Com a inicial vieram os documentos de fl. 03\/82.Regularmente citado, o requerido opôs embargos monitórios (fls. 114\/117), requerendo à extinção do processo sem resolução do mérito, porque não houve a instrução com a cédula de crédito original e, no mérito, que, não apresentou extratos e planilhas de cálculos que comprovem a evolução da dívida. Requereu a concessão dos benefícios da gratuidade da justiça.Em impugnação, o embargado rebate as alegações das embargantes, dizendo que o pedido monitório está consubstanciado na cópia da Cédula de Crédito Bancário Conta Corrente modalidade Cheque Especial, bem como todos os extratos bancários e memória de cálculo necessários à demonstração da existência do débito. Pediu a rejeição liminar dos embargos porque o embargante não apresentou os cálculos com o valor que entende devido, limitando-se a apenas alegar ser devedor do valor do limite de crédito do cheque especial constante da cédula de crédito.Instadas a especificarem provas, o embargado pugnou pelo julgamento antecipado da demanda. Já o embargante pugnou pelo depoimento pessoal, prova testemunhal e documental, sem, contudo, especificar o alcance de cada prova requerida.É o relatório.FUNDAMENTO E DECIDO.Primeiramente, quanto ao pedido de concessão dos benefícios da gratuidade da justiça realizado pelo embargante, observo que o art. 5º, LXXIV, da Constituição Federal, dispõe \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\". Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira. Entretanto, verifico que o embargante não juntou qualquer prova acerca da impossibilidade de arcar com as custas e despesas processuais, ou da condição financeira insuficiente, razão pela qual indefiro o pedido de gratuidade da justiça.Possível o julgamento no estado do processo, nos termos dos artigos 355, I e 371, ambos do Código de Processo Civil, pois a questão, de direito e fática, está suficientemente dirimida por meio das provas documentais constantes dos autos. Neste sentido:\"AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. ALEGAÇÃO DE CERCEAMENTO DE DEFESA.INDEFERIMENTO. PROVA TESTEMUNHAL. 1. No sistema de persuasão racional adotado pelo Código de Processo Civil nos arts. 130 e 131, em regra, não cabe compelir o magistrado a autorizar a produção desta ou daquela prova, se por outros meios estiver convencido da verdade dos fatos, tendo em vista que o juiz é o destinatário final da prova, a quem cabe a análise da conveniência e necessidade da sua produção. Desse modo, não há incompatibilidade entre o art. 400 do CPC, que estabelece ser, via de regra, admissível a prova testemunhal, e o art. 131 do CPC, que garante ao juiz o poder de indeferir as diligências inúteis ou meramente protelatórias. 2. Agravo regimental desprovido\". (STJ, AgRg no Ag 987.507\/DF, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 14\/12\/2010, DJe 17\/12\/2010) grifos nossos\"PROCESSO CIVIL. JULGAMENTO ANTECIPADO DA LIDE. CERCEAMENTO DE DEFESA. IMPRESCINDIBILIDADE DA PROVA POSTULADA. REEXAME. MATÉRIA FÁTICA. SÚMULA 7\/STJ. RECURSO NÃO PROVIDO. 1- Sendo o magistrado destinatário final das provas produzidas, cumpre-lhe avaliar quanto à sua suficiência e necessidade, indeferindo as diligências consideradas inúteis ou meramente protelatórias (CPC, art. 130, parte final). 2- A mera alegação de haver o juízo sentenciante julgado antecipadamente a lide, com prejuízo da produção das provas anteriormente requeridas, não implica, por si só, em cerceamento de defesa. 3- Indagação acerca da imprescindibilidade da prova postulada que suscita reexame de elementos fático-probatórios da causa (Súmula n° 7). Precedentes do STJ. 4- Agravo regimental a que se nega provimento. (STJ, AgRg no Ag 1351403\/PE, Rel. Ministra MARIA ISABEL GALLOTTI, QUARTA TURMA, julgado em 21\/06\/2011, DJe 29\/06\/2011) grifos nossosOra, estando em termos o processo, o Juiz deve julgá-lo desde logo:\"Presentes as condições que ensejam o julgamento antecipado da causa, é dever do juiz, e não mera faculdade, assim proceder\". (STJ, 4a T., REsp n° 2.832-RJ, rei. Min. Sálvio de Figueiredo, j . 14.8.1990) No mesmo sentido: RSTJ 102\/500 e RT 782\/302.Trata-se de ação monitória consubstanciada em contrato bancário, de abertura de crédito em conta corrente, tendo como objeto da contratação limite de crédito, conhecido como cheque especial, que não foi adimplido pelo requerido.A inicial está acompanhada com o contrato (fls. 20\/25) os extratos bancários que informam a utilização do crédito pelo requerido (fls. 26\/79) e com o demonstrativo do débito (fls. 81), o que basta para o ajuizamento da ação monitória.A defesa dos embargantes não observou que não se trata de execução, mas sim de ação monitória, em que a pretensão é a de constituir um título executivo, devendo ser lembrado que a cédula de crédito, caso fosse original, é título extrajudicial, por força da Lei 10.931\/04.Aliás, o requerente foi específico em sua petição inicial ao explicar a escolha do procedimento. Superada a matéria preliminar, no mérito, o embargante impugnou genericamente o valor do débito, sem, contudo, fazer prova de suas alegações, ônus que lhes competia.Além da ausência de impugnação específica por parte do embargante, os documentos que instruem a petição inicial demonstram que o valor da dívida foi apurado pelo embargado em consonância com o contratado, não se vislumbrando qualquer irregularidade.Tocante à incidência dos juros remuneratórios, não se reconhece a sua abusividade, haja vista que não se limita ao patamar de 12% ao ano, conforme já consolidado pelas Súmulas 596, 648 e Súmula Vinculante 07, todas do STF e Súmula 382 do STJ. Igualmente não se revelam abusivos os encargos moratórios, porque cobrados de acordo com o contrato firmado entre as partes.Desse modo, ausente a comprovação de aplicação de cláusulas abusivas, comprovada a contratação e a inadimplência, deve ser afastada a pretensão do embargante.Diante do exposto e considerando o mais que dos autos consta, REJEITO os embargos e JULGO PROCEDENTE o pedido monitório, constituindo título executivo judicial, para condenar o requerido ao pagamento de R$ 39.873,30, que será acrescido de juros de 1% ao mês, e correção monetária pela Tabela Prática do Tribunal de Justiça, ambos contados a partir da propositura da ação. Consequentemente, julgo extinto o feito, com resolução do mérito, nos termos do art. 487, I, do Código de Processo Civil. Sucumbente, condeno o requerido-embargante ao pagamento das custas, despesas processuais e honorários advocatícios que, fixo em 10% do valor da condenação.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC).Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo. Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do artigo 1.010, § 3º, a seguir transcrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade.\".Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (artigo 1.010, § 3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.P.I.C. - ADV: CARLOS GLUCKSTERN (OAB 12687\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0413\/2017\r\nJUÍZO DE DIREITO DA 16ª VARA CÍVEL JUIZ(A) DE DIREITO FELIPE POYARES MIRANDA ESCRIVÃ(O) JUDICIAL ROBSON ALVES BEZERRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"372","paginaFinal":"372","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921186","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947231","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  4 2017 09:55:15:720AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1065851-38.2015.8.26.0100","numeroAntigo":"408402593-3","numeroUnificado":"1065851-38.2015.8.26.0100|408402593-3|987.507|14.8.1990|102\/500","numeroInstancia":"1","emailCorrigido":"0"}]}