{"numero":"1083669-37.2014.8.26.0100","processos":[{"processo":"1083669-37.2014.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"01\/09\/2014 às 10:07 - Livre\n40ª Vara Cível - Foro Central Cível","juiz":"Priscilla Buso Faccinetto","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 15.173,00","partes":[{"tipo":"Reqte","nome":"MARIA IVANILDA ROCHA DA SILVA"},{"tipo":"Reqda","nome":"BANCO ITAUCARD S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Alexandre de Oris Xavier Teixeira"},{"tipo":"Advogado","nome":"Lucas de Mello Ribeiro"},{"tipo":"Advogado","nome":"Carlos Narcy da Silva Mello"}],"andamentos":[{"data":"06\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0312\/2017 Data da Disponibilização: 06\/10\/2017 Data da Publicação: 09\/10\/2017 Número do Diário: 2446 Página: 612\/623","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Remetido ao DJE   Relação: 0312\/2017 Teor do ato: Ciência(s) à(s) parte(s) contrária(s) para, querendo, apresentar contrarrazões no prazo legal (art. 1.010 §1º do CPC). Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo com nossas homenagens e cautelas de estilo. (NSCGJ Art. 196, XXVIII). Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP)","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Ato Ordinatório - Publicável    Ciência(s) à(s) parte(s) contrária(s) para, querendo, apresentar contrarrazões no prazo legal (art. 1.010 §1º do CPC). Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo com nossas homenagens e cautelas de estilo. (NSCGJ Art. 196, XXVIII).","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"15\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41063997-0 Tipo da Petição: Razões de Apelação Data: 15\/09\/2017 11:01","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0278\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 756\/773","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0278\/2017 Teor do ato: Vistos.Trata-se de uma AÇÃO DECLATÓRIA DE INEXIGIBILIDADE DE DÉBITO C\/C PEDIDO DE TUTELA ANTECIPADA C\/C DANOS MORAIS proposta por MARIA IVANILDA ROCHA DA SILVA em face de BANCO ITAÚCARD S\/A. Aduziu a parte autora, em síntese, ter sido negativada junto aos órgãos de restrição de crédito pelo Banco Ré, devido a débitos que afirma desconhecer, referente ao contrato n°00006458835000. Requer a total procedência da ação, para que seja declarada a inexigibilidade da dívida, retirando-se, por medida liminar, seu nome dos órgãos de restrição de créditos e condenando a requerida a título de danos morais. Juntou documentos às fls.15\/35.Tutela antecipada e gratuidade judicial deferida às fls. 19\/20.Devidamente citado (fl. 34), sustenta acerca da existência do débito uma vez que a autora adquiriu cartões de créditos junto ao banco réu e não adimpliu as faturas. Informa que houve acordo entres as partes com o fim de refinanciar o débito, mas o acordo não foi cumprido pela parte autora. Defende a devida inscrição do nome da requerente nos órgãos de proteção ao crédito, bem como pelo não cabimento de pagamento a títulos de danos morais. Pugna pela total improcedência da ação. Juntou documentos às fls. 41\/70.Houve réplica (fls.73\/80). Instados a especificar provas (fls.82), a autora manifestou interesse na realização de audiência de conciliatória (fl. 84\/85). A ré requereu a produção de prova oral. (fls.86\/88). Decisão saneadora às fls.89\/90. Em petição diversa (fls. 98\/102), a requerida pugnou pela produção de prova oral. É O RELATÓRIO DO MESMO.FUNDAMENTO E DECIDO.1. O feito comporta julgamento antecipado, sendo desnecessária a dilação probatória, ante os fatos e documentos acostados aos autos, os quais se mostram suficientes para o deslinde da demanda.Nesse sentido: \"Não há falar em cerceamento de defesa em razão do julgamento antecipado da causa se, tratando-se de matéria exclusivamente jurídica, o caso era de pronto desate, sendo dispensável a produção de outras provas além das documentais existentes nos autos\" (RT 594\/132). 2. A relação entre as partes é de consumo e por esta razão determino a inversão do ônus probatório nos termos do artigo 6º, inciso VIII do Código de Defesa dos Consumidores, senão vejamos remansosa jurisprudência do Egrégio Supremo Tribunal Federal:\"CÓDIGO DE DEFESA DO CONSUMIDOR. ART. 5º, XXXII, DA CB\/88. ART. 170, V, DA CB\/88. INSTITUIÇÕES FINANCEIRAS. SUJEIÇÃO DELAS AO CÓDIGO DE DEFESA DO CONSUMIDOR, EXCLUÍDAS DE SUA ABRANGÊNCIA A DEFINIÇÃO DO CUSTO DAS OPERAÇÕES ATIVAS E A REMUNERAÇÃO DAS OPERAÇÕES PASSIVAS PRATICADAS NA EXPLORAÇÃO DA INTERMEDIAÇÃO DE DINHEIRO NA ECONOMIA [ART. 3º, § 2º, DO CDC]. MOEDA E TAXA DE JUROS. DEVER-PODER DO BANCO CENTRAL DO BRASIL. SUJEIÇÃO AO CÓDIGO CIVIL. 1. As instituições financeiras estão todas elas, alcançadas pela incidência das normas veiculadas pelo Código de Defesa do Consumidor. 2. \"Consumidor\", para os efeitos do Código de Defesa do Consumidor, é toda pessoa física ou jurídica que utiliza como destinatário final, atividade bancária, financeira e de crédito. 3. O preceito veiculado pelo art. 3º, § 2º, do Código de Defesa do Consumidor deve ser interpretado em coerência com a Constituição, o que importa em que o custo das operações ativas e a remuneração das operações passivas praticadas por instituições financeiras na exploração da intermediação de dinheiro na economia estejam excluídas da sua abrangência. 4. Ao Conselho Monetário Nacional incumbe a fixação, desde a perspectiva macroeconômica, da taxa base de juros praticável no mercado financeiro. 5. O Banco Central do Brasil está vinculado pelo dever-poder de fiscalizar as instituições financeiras, em especial na estipulação contratual das taxas de juros por elas praticadas no desempenho da intermediação de dinheiro na economia. 6. Ação direta julgada improcedente, afastando-se a exegese que submete às normas do Código de Defesa do Consumidor [Lei n. 8.078\/90] a definição do custo das operações ativas e da remuneração das operações passivas praticadas por instituições financeiras no desempenho da intermediação de dinheiro na economia, sem prejuízo do controle, pelo Banco Central do Brasil, e do controle e revisão, pelo Poder Judiciário, nos termos do disposto no Código Civil, em cada caso, de eventual abusividade, onerosidade excessiva ou outras distorções na composição contratual da taxa de juros\". (ADI 2591, Relator Min. CARLOS VELLOSO, Relator p\/ Acórdão: Min. EROS GRAU, Tribunal Pleno, j. 07\/06\/2006, DJ 29-09-2006, p. 31, RTJ 199-02:481)3. Por conseguinte, é de responsabilidade do requerido a demonstração da efetiva realização da contratação, por meio da apresentação de documentos assinados pelo autor, e o que, não consta dos autos, pois deixou de cumprir a decisão à fls.89\/90.4. Destarte, caberia ao Banco réu adotar medidas para se evitar a prática de eventual fraude, uma vez que não houve demonstração fática acerca das medidas de segurança a fim de se garantir a integridade da realização do negócio jurídico objeto desta demanda, assumindo, assim, o risco da sua atividade. Esse é o entendimento jurisprudencial: \"Os bancos respondem pelo risco profissional assumido, só elidindo tal responsabilidade a prova, pela instituição financeira, de culpa grave do cliente ou de caso fortuito ou força maior\" (1º TACSP 7ª C. Ap. Rel. Luiz de Azevedo j. 22.11.1983 RT 589\/143).5. Resolvida à questão da responsabilização do réu, passo a analisar a existência, ou não, de dano moral, bem como a sua quantificação.6. A principio reconheço a existência do dano moral ao autor, não cabendo falar em mero dissabor ou simples transtornos comuns do dia a dia, pois, não é corriqueiro contratarmos serviços e sermos vítimas de práticas ilícitas, bem como, terceiros realizarem transações em nosso nome sem nosso consentimento junto às instituições financeiras, e o que ocasionou a negativação do nome do autor, maculando, sua imagem na esfera comercial. 7. Por outro lado, deve-se ter em mente a função social da indenização pelos danos morais, pois, além de indenizar a vítima, sem provocar seu enriquecimento sem causa, deve servir para apenar o infrator de forma a inibir a reincidência na conduta indevida, não podendo ser manifestamente exagerado ou irrisório, pois, assim, não atingiria a sua finalidade, a saber:\"DANO MORAL - Pessoa jurídica - Título indevidamente levado a protesto por instituição financeira - Ofensa à honra objetiva da empresa, que teve abalado seu conceito e imagem - Indenização devida - Verba, no entanto, que deve ser fixada com moderação, proporcionalmente ao grau de culpa, ao porte empresarial das partes, às suas atividades comerciais e, ainda, ao valor do negócio. (STJ) RT 776\/195.\"8. Assim, considerando-se as condições das partes, e tudo mais que dos autos consta fixo o \"quantum\" da no montante de R$5.000,00(cinco mil reais).9. Ante o exposto e pelo mais que dos autos constou, JULGO PROCEDENTE a presente ação DECLARATÓRIA DE INEXIGIBILIDADE C\/C INDENIZAÇÃO POR DANOS MORAIS que MARIA IVANILDA ROCHA DA SILVA promoveu em face de BANCO ITAÚCARD S\/A, em conformidade com o inciso I do artigo 487 do Código de Processo Civil, para o fim especial de, declarar a inexistência do débito apontado. Ratifico a liminar. 10. Condeno, ainda, o Banco Itaú S\/A ao pagamento da indenização pelos danos morais sofridos pela autora no montante que fixo em R$ 5.000,00(cinco mil reais), com correção monetária a partir desta data e juros de mora contados da citação.11. Em razão da sucumbência, condeno o requerido no pagamento das custas e despesas judiciais e dos honorários advocatícios que fixo em 10% do valor da condenação atualizado.P. R. I. Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente a Ação    Vistos.Trata-se de uma AÇÃO DECLATÓRIA DE INEXIGIBILIDADE DE DÉBITO C\/C PEDIDO DE TUTELA ANTECIPADA C\/C DANOS MORAIS proposta por MARIA IVANILDA ROCHA DA SILVA em face de BANCO ITAÚCARD S\/A. Aduziu a parte autora, em síntese, ter sido negativada junto aos órgãos de restrição de crédito pelo Banco Ré, devido a débitos que afirma desconhecer, referente ao contrato n°00006458835000. Requer a total procedência da ação, para que seja declarada a inexigibilidade da dívida, retirando-se, por medida liminar, seu nome dos órgãos de restrição de créditos e condenando a requerida a título de danos morais. Juntou documentos às fls.15\/35.Tutela antecipada e gratuidade judicial deferida às fls. 19\/20.Devidamente citado (fl. 34), sustenta acerca da existência do débito uma vez que a autora adquiriu cartões de créditos junto ao banco réu e não adimpliu as faturas. Informa que houve acordo entres as partes com o fim de refinanciar o débito, mas o acordo não foi cumprido pela parte autora. Defende a devida inscrição do nome da requerente nos órgãos de proteção ao crédito, bem como pelo não cabimento de pagamento a títulos de danos morais. Pugna pela total improcedência da ação. Juntou documentos às fls. 41\/70.Houve réplica (fls.73\/80). Instados a especificar provas (fls.82), a autora manifestou interesse na realização de audiência de conciliatória (fl. 84\/85). A ré requereu a produção de prova oral. (fls.86\/88). Decisão saneadora às fls.89\/90. Em petição diversa (fls. 98\/102), a requerida pugnou pela produção de prova oral. É O RELATÓRIO DO MESMO.FUNDAMENTO E DECIDO.1. O feito comporta julgamento antecipado, sendo desnecessária a dilação probatória, ante os fatos e documentos acostados aos autos, os quais se mostram suficientes para o deslinde da demanda.Nesse sentido: \"Não há falar em cerceamento de defesa em razão do julgamento antecipado da causa se, tratando-se de matéria exclusivamente jurídica, o caso era de pronto desate, sendo dispensável a produção de outras provas além das documentais existentes nos autos\" (RT 594\/132). 2. A relação entre as partes é de consumo e por esta razão determino a inversão do ônus probatório nos termos do artigo 6º, inciso VIII do Código de Defesa dos Consumidores, senão vejamos remansosa jurisprudência do Egrégio Supremo Tribunal Federal:\"CÓDIGO DE DEFESA DO CONSUMIDOR. ART. 5º, XXXII, DA CB\/88. ART. 170, V, DA CB\/88. INSTITUIÇÕES FINANCEIRAS. SUJEIÇÃO DELAS AO CÓDIGO DE DEFESA DO CONSUMIDOR, EXCLUÍDAS DE SUA ABRANGÊNCIA A DEFINIÇÃO DO CUSTO DAS OPERAÇÕES ATIVAS E A REMUNERAÇÃO DAS OPERAÇÕES PASSIVAS PRATICADAS NA EXPLORAÇÃO DA INTERMEDIAÇÃO DE DINHEIRO NA ECONOMIA [ART. 3º, § 2º, DO CDC]. MOEDA E TAXA DE JUROS. DEVER-PODER DO BANCO CENTRAL DO BRASIL. SUJEIÇÃO AO CÓDIGO CIVIL. 1. As instituições financeiras estão todas elas, alcançadas pela incidência das normas veiculadas pelo Código de Defesa do Consumidor. 2. \"Consumidor\", para os efeitos do Código de Defesa do Consumidor, é toda pessoa física ou jurídica que utiliza como destinatário final, atividade bancária, financeira e de crédito. 3. O preceito veiculado pelo art. 3º, § 2º, do Código de Defesa do Consumidor deve ser interpretado em coerência com a Constituição, o que importa em que o custo das operações ativas e a remuneração das operações passivas praticadas por instituições financeiras na exploração da intermediação de dinheiro na economia estejam excluídas da sua abrangência. 4. Ao Conselho Monetário Nacional incumbe a fixação, desde a perspectiva macroeconômica, da taxa base de juros praticável no mercado financeiro. 5. O Banco Central do Brasil está vinculado pelo dever-poder de fiscalizar as instituições financeiras, em especial na estipulação contratual das taxas de juros por elas praticadas no desempenho da intermediação de dinheiro na economia. 6. Ação direta julgada improcedente, afastando-se a exegese que submete às normas do Código de Defesa do Consumidor [Lei n. 8.078\/90] a definição do custo das operações ativas e da remuneração das operações passivas praticadas por instituições financeiras no desempenho da intermediação de dinheiro na economia, sem prejuízo do controle, pelo Banco Central do Brasil, e do controle e revisão, pelo Poder Judiciário, nos termos do disposto no Código Civil, em cada caso, de eventual abusividade, onerosidade excessiva ou outras distorções na composição contratual da taxa de juros\". (ADI 2591, Relator Min. CARLOS VELLOSO, Relator p\/ Acórdão: Min. EROS GRAU, Tribunal Pleno, j. 07\/06\/2006, DJ 29-09-2006, p. 31, RTJ 199-02:481)3. Por conseguinte, é de responsabilidade do requerido a demonstração da efetiva realização da contratação, por meio da apresentação de documentos assinados pelo autor, e o que, não consta dos autos, pois deixou de cumprir a decisão à fls.89\/90.4. Destarte, caberia ao Banco réu adotar medidas para se evitar a prática de eventual fraude, uma vez que não houve demonstração fática acerca das medidas de segurança a fim de se garantir a integridade da realização do negócio jurídico objeto desta demanda, assumindo, assim, o risco da sua atividade. Esse é o entendimento jurisprudencial: \"Os bancos respondem pelo risco profissional assumido, só elidindo tal responsabilidade a prova, pela instituição financeira, de culpa grave do cliente ou de caso fortuito ou força maior\" (1º TACSP 7ª C. Ap. Rel. Luiz de Azevedo j. 22.11.1983 RT 589\/143).5. Resolvida à questão da responsabilização do réu, passo a analisar a existência, ou não, de dano moral, bem como a sua quantificação.6. A principio reconheço a existência do dano moral ao autor, não cabendo falar em mero dissabor ou simples transtornos comuns do dia a dia, pois, não é corriqueiro contratarmos serviços e sermos vítimas de práticas ilícitas, bem como, terceiros realizarem transações em nosso nome sem nosso consentimento junto às instituições financeiras, e o que ocasionou a negativação do nome do autor, maculando, sua imagem na esfera comercial. 7. Por outro lado, deve-se ter em mente a função social da indenização pelos danos morais, pois, além de indenizar a vítima, sem provocar seu enriquecimento sem causa, deve servir para apenar o infrator de forma a inibir a reincidência na conduta indevida, não podendo ser manifestamente exagerado ou irrisório, pois, assim, não atingiria a sua finalidade, a saber:\"DANO MORAL - Pessoa jurídica - Título indevidamente levado a protesto por instituição financeira - Ofensa à honra objetiva da empresa, que teve abalado seu conceito e imagem - Indenização devida - Verba, no entanto, que deve ser fixada com moderação, proporcionalmente ao grau de culpa, ao porte empresarial das partes, às suas atividades comerciais e, ainda, ao valor do negócio. (STJ) RT 776\/195.\"8. Assim, considerando-se as condições das partes, e tudo mais que dos autos consta fixo o \"quantum\" da no montante de R$5.000,00(cinco mil reais).9. Ante o exposto e pelo mais que dos autos constou, JULGO PROCEDENTE a presente ação DECLARATÓRIA DE INEXIGIBILIDADE C\/C INDENIZAÇÃO POR DANOS MORAIS que MARIA IVANILDA ROCHA DA SILVA promoveu em face de BANCO ITAÚCARD S\/A, em conformidade com o inciso I do artigo 487 do Código de Processo Civil, para o fim especial de, declarar a inexistência do débito apontado. Ratifico a liminar. 10. Condeno, ainda, o Banco Itaú S\/A ao pagamento da indenização pelos danos morais sofridos pela autora no montante que fixo em R$ 5.000,00(cinco mil reais), com correção monetária a partir desta data e juros de mora contados da citação.11. Em razão da sucumbência, condeno o requerido no pagamento das custas e despesas judiciais e dos honorários advocatícios que fixo em 10% do valor da condenação atualizado.P. R. I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1083669-37.2014.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1083669-37.2014.8.26.0100\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : MARIA IVANILDA  ROCHA DA SILVA\nRequerido : BANCO ITAUCARD  S\/A\nCONCLUSÃO\nEm  31  de  agosto  de  2017 ,  faço  estes  autos  conclusos  à  MM  Juíza  de  Direito  Doutora  Priscilla  \nBuso  Faccinetto . Eu,   subscrevi.  \nJustiça Gratuita\nVistos.\nTrata-se  de  uma  AÇÃO  DECLATÓRIA  DE  INEXIGIBILIDADE  DE  DÉBITO  \nC\/C  PEDIDO  DE  TUTELA  ANTECIPADA  C\/C  DANOS  MORAIS  proposta  por  MARIA  \nIVANILDA  ROCHA  DA  SILVA  em  face  de  BANCO  ITAÚCARD  S\/A.  \nAduziu  a  parte  autora,  em  síntese,  ter  sido  negativada  junto  aos  órgãos  de  \nrestrição  de  crédito  pelo  Banco  Ré,  devido  a  débitos  que  afirma  desconhecer,  referente  ao  contrato  \nn°00006458835000.  Requer  a  total  procedência  da  ação,  para  que  seja  declarada  a  inexigibilidade  \nda  dívida,  retirando-se,  por  medida  liminar,  seu  nome  dos  órgãos  de  restrição  de  créditos  e \ncondenando  a  requerida  a  título  de  danos  morais.  Juntou  documentos  às  fls.15\/35.\nTutela  antecipada  e  gratuidade  judicial  deferida  às  fls.  19\/20.\nDevidamente  citado  (fl.  34),  sustenta  acerca  da  existência  do  débito  uma  vez  que  \na  autora  adquiriu  cartões  de  créditos  junto  ao  banco  réu  e  não  adimpliu  as  faturas.  Informa  que  \nhouve  acordo  entres  as  partes  com  o  fim  de  refinanciar  o  débito,  mas  o  acordo  não  foi  cumprido  \npela  parte  autora.  Defende  a  devida  inscrição  do  nome  da  requerente  nos  órgãos  de  proteção  ao  \ncrédito,  bem  como  pelo  não  cabimento  de  pagamento  a  títulos  de  danos  morais.  Pugna  pela  total  \nimprocedência  da  ação.  Juntou  documentos  às  fls.  41\/70.\nHouve  réplica  (fls.73\/80).  \nInstados  a  especificar  provas  (fls.82),  a  autora  manifestou  interesse  na  \nrealização  de  audiência  de  conciliatória  (fl.  84\/85).  A  ré  requereu  a  produção  de  prova  oral.  \n(fls.86\/88).  \nDecisão saneadora  às  fls.89\/90.  \nEm  petição  diversa  (fls.  98\/102),  a  requerida  pugnou  pela  produção  de  \nprova  oral.  \nÉ O  RELATÓRIO  DO  MESMO.\nFUNDAMENTO  E  DECIDO.\n1.  O  feito  comporta  julgamento  antecipado,  sendo  desnecessária  a  dilação  \nprobatória,  ante  os  fatos  e  documentos  acostados  aos  autos,  os  quais  se  mostram  suficientes  para  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código 3716024. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 31\/08\/2017 às 19:07 . fls. 129\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1083669-37.2014.8.26.0100 - lauda  2\ndeslinde\n da  demanda.\nNesse  sentido:  “ Não  há  falar  em  cerceamento  de  defesa  em  razão  do  julgamento  \nantecipado  da  causa  se,  tratando-se  de  matéria  exclusivamente  jurídica,  o  caso  era  de  pronto  \ndesate,  sendo  dispensável  a  produção  de  outras  provas  além  das  documentais  existentes  nos  \nautos”  (RT  594\/132).  \n2.  A  relação  entre  as  partes  é  de  consumo  e  por  esta  razão  determino  a  inversão  \ndo  ônus  probatório  nos  termos  do  artigo  6º,  inciso  VIII  do  Código  de  Defesa  dos  Consumidores,  \nsenão  vejamos  remansosa  jurisprudência  do  Egrégio  Supremo  Tribunal  Federal:\n“ CÓDIGO  DE  DEFESA  DO  CONSUMIDOR.  ART.  5º,  XXXII,  DA  CB\/88.  \nART.  170,  V,  DA  CB\/88.  INSTITUIÇÕES  FINANCEIRAS.  SUJEIÇÃO  DELAS  AO  CÓDIGO  \nDE  DEFESA  DO  CONSUMIDOR,  EXCLUÍDAS  DE  SUA  ABRANGÊNCIA  A  DEFINIÇÃO  \nDO  CUSTO  DAS  OPERAÇÕES  ATIVAS  E  A  REMUNERAÇÃO  DAS  OPERAÇÕES  \nPASSIVAS  PRATICADAS  NA  EXPLORAÇÃO  DA  INTERMEDIAÇÃO  DE  DINHEIRO  NA  \nECONOMIA  [ART.  3º,  §  2º,  DO  CDC].  MOEDA  E  TAXA  DE  JUROS.  DEVER-PODER  DO  \nBANCO  CENTRAL  DO  BRASIL.  SUJEIÇÃO  AO  CÓDIGO  CIVIL.  1.  As  instituições  \nfinanceiras  estão  todas  elas,  alcançadas  pela  incidência  das  normas  veiculadas  pelo  Código  de  \nDefesa  do  Consumidor.  2.  \"Consumidor\",  para  os  efeitos  do  Código  de  Defesa  do  Consumidor,  é  \ntoda  pessoa  física  ou  jurídica  que  utiliza  como  destinatário  final,  atividade  bancária,  financeira  e  \nde  crédito.  3.  O  preceito  veiculado  pelo  art.  3º,  §  2º,  do  Código  de  Defesa  do  Consumidor  deve  ser  \ninterpretado  em  coerência  com  a  Constituição,  o  que  importa  em  que  o  custo  das  operações  ativas  \ne  a  remuneração  das  operações  passivas  praticadas  por  instituições  financeiras  na  exploração  da  \nintermediação  de  dinheiro  na  economia  estejam  excluídas  da  sua  abrangência.  4.  Ao  Conselho  \nMonetário  Nacional  incumbe  a  fixação,  desde  a  perspectiva  macroeconômica,  da  taxa  base  de  \njuros  praticável  no  mercado  financeiro.  5.  O  Banco  Central  do  Brasil  está  vinculado  pelo  dever-\npoder  de  fiscalizar  as  instituições  financeiras,  em  especial  na  estipulação  contratual  das  taxas  de  \njuros  por  elas  praticadas  no  desempenho  da  intermediação  de  dinheiro  na  economia.  6.  Ação  \ndireta  julgada  improcedente,  afastando-se  a  exegese  que  submete  às  normas  do  Código  de  Defesa  \ndo  Consumidor  [Lei  n.  8.078\/90]  a  definição  do  custo  das  operações  ativas  e  da  remuneração  das  \noperações  passivas  praticadas  por  instituições  financeiras  no  desempenho  da  intermediação  de  \ndinheiro  na  economia,  sem  prejuízo  do  controle,  pelo  Banco  Central  do  Brasil,  e  do  controle  e  \nrevisão,  pelo  Poder  Judiciário,  nos  termos  do  disposto  no  Código  Civil,  em  cada  caso,  de  eventual  \nabusividade,  onerosidade  excessiva  ou  outras  distorções  na  composição  contratual  da  taxa  de  \njuros”.   (ADI  2591,  Relator   Min.  CARLOS  VELLOSO,  Relator  p\/  Acórdão:   Min.  EROS  GRAU,  \nTribunal  Pleno,  j.  07\/06\/2006,  DJ  29-09-2006,  p.  31,  RTJ  199-02:481)\n3.  Por  conseguinte,  é  de  responsabilidade  do  requerido  a  demonstração  da  efetiva  \nrealização  da  contratação,  por  meio  da  apresentação  de  documentos  assinados  pelo  autor,  e  o  que,  \nnão  consta  dos  autos,  pois  deixou  de  cumprir  a  decisão  à  fls.89\/90.\n4.  Destarte,  caberia  ao  Banco  réu  adotar  medidas  para  se  evitar  a prática  de  \neventual  fraude,  uma  vez  que  não  houve  demonstração  fática  acerca  das  medidas  de  segurança  a  \nfim  de  se  garantir  a  integridade  da  realização  do  negócio  jurídico  objeto  desta  demanda,  \nassumindo,  assim,  o  risco  da  sua  atividade.  Esse  é  o  entendimento  jurisprudencial:  \n“Os  bancos  respondem  pelo  risco  profissional  assumido,  só  elidindo  tal  \nresponsabilidade  a prova,  pela  instituição  financeira,  de  culpa  grave  do  cliente  ou  de  caso  \nfortuito  ou  força  maior”  (1º  TACSP  \n 7ª  C.  \n Ap.  Rel.  Luiz  de  Azevedo  \n j.  22.11.1983  \n RT  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código 3716024. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 31\/08\/2017 às 19:07 . fls. 130\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1083669-37.2014.8.26.0100 - lauda  3\n589\/143).\n5. Resolvida  à  questão  da  responsabilização  do  réu,  passo  a  analisar  a  existência,  \nou  não,  de  dano  moral,  bem  como  a  sua  quantificação.\n6.  A  principio  reconheço  a  existência  do  dano  moral  ao  autor,  não  cabendo  falar  \nem  mero  dissabor  ou  simples  transtornos  comuns  do  dia  a  dia,  pois,  não  é  corriqueiro  contratarmos  \nserviços  e  sermos  vítimas  de  práticas  ilícitas,  bem  como,  terceiros  realizarem  transações  em  nosso  \nnome  sem  nosso  consentimento  junto  às  instituições  financeiras,  e  o  que  ocasionou  a  negativação  \ndo  nome  do  autor,  maculando,  sua  imagem  na  esfera  comercial.  \n7.  Por  outro  lado,  deve-se  ter  em  mente  a  função  social  da  indenização  pelos  \ndanos  morais,  pois,  além  de  indenizar  a  vítima,  sem  provocar  seu  enriquecimento  sem  causa,  deve  \nservir  para  apenar  o  infrator  de  forma  a  inibir  a  reincidência  na  conduta  indevida,  não  podendo  ser  \nmanifestamente  exagerado  ou  irrisório,  pois,  assim,  não  atingiria  a  sua  finalidade,  a  saber:\n“DANO  MORAL  -  Pessoa  jurídica  -  Título  indevidamente  levado  a  protesto  por  \ninstituição  financeira  -  Ofensa  à  honra  objetiva  da  empresa,  que  teve  abalado  seu  conceito  e  \nimagem  -  Indenização  devida  -  Verba,  no  entanto,  que  deve  ser  fixada  com  moderação,  \nproporcionalmente  ao  grau  de  culpa,  ao  porte  empresarial  das  partes,  às  suas  atividades  \ncomerciais  e,  ainda,  ao  valor  do  negócio.  (STJ)  RT  776\/195.”\n8.  Assim,  considerando-se  as  condições  das  partes,  e  tudo  mais  que  dos  autos  \nconsta  fixo  o  “ quantum ” da  no  montante  de  R$5.000,00(cinco  mil  reais).\n9.  Ante  o  exposto  e  pelo  mais  que  dos  autos  constou,  JULGO  PROCEDENTE  a  \npresente  ação  DECLARATÓRIA  DE  INEXIGIBILIDADE  C\/C  INDENIZAÇÃO  POR  DANOS  \nMORAIS  que  MARIA  IVANILDA  ROCHA  DA  SILVA  promoveu  em  face  de  BANCO  \nITAÚCARD  S\/A ,  em  conformidade  com  o  inciso  I  do  artigo  487  do  Código  de  Processo  Civil,  \npara  o  fim  especial  de,  declarar  a  inexistência  do  débito  apontado.   Ratifico  a  liminar.  \n10.  Condeno,  ainda,  o  Banco  Itaú  S\/A  ao  pagamento  da  indenização  pelos  danos  \nmorais  sofridos  pela  autora  no  montante  que  fixo  em  R$  5.000,00(cinco  mil  reais),  com  correção  \nmonetária  a  partir  desta  data  e  juros  de  mora  contados  da  citação.\n11.  Em  razão  da  sucumbência,  condeno  o  requerido  no  pagamento  das  custas  e  \ndespesas  judiciais  e  dos  honorários  advocatícios  que  fixo  em  10%  do  valor  da  condenação  \natualizado.\nP. R.  I.\nSão  Paulo , 31  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código 3716024. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 31\/08\/2017 às 19:07 . fls. 131"}},{"data":"30\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40656751-0 Tipo da Petição: Petição Intermediária Data: 20\/06\/2017 09:12","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40603000-2 Tipo da Petição: Petições Diversas Data: 06\/06\/2017 12:49","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0159\/2017 Data da Disponibilização: 29\/05\/2017 Data da Publicação: 30\/05\/2017 Número do Diário: 2356 Página: 778\/811","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Remetido ao DJE   Relação: 0159\/2017 Teor do ato: Fls. 93\/95: manifeste-se a parte autora em 10 (dez) dias. Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP)","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Ato Ordinatório - Publicável    Fls. 93\/95: manifeste-se a parte autora em 10 (dez) dias.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"09\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40225584-0 Tipo da Petição: Petições Diversas Data: 09\/03\/2017 17:46","anexo":"Não existe anexo"},{"data":"22\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0053\/2017 Data da Disponibilização: 22\/02\/2017 Data da Publicação: 23\/02\/2017 Número do Diário: 2294 Página: 727ss","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Remetido ao DJE   Relação: 0053\/2017 Teor do ato: Vistos.Decido em saneador:1) Não havendo preliminares a apreciar nem irregularidades a sanar e, sendo as partes legítimas e bem representadas, dou o feito por saneado.2) Pontos controvertidos: a existência ou não da relação jurídica e, consequentemente, do débito que gerou a inclusão do nome da parte autora nos cadastros dos serviços de proteção ao crédito. A presença dos requisitos da responsabilidade civil e eventual importe dos danos morais.3) Para o deslinde da controvérsia, observando o disposto nos artigos 396, 398, 400, todos do Código de Processo Civil, determino que a parte requerida exiba nos autos o contrato originário firmado entre as partes, a fim de verificar a existência do débito e a espécie de contratação existente entre as partes, no prazo de 30 dias, sob pena de aplicação do disposto no artigo 400, do CPC.4) Decorrido prazo acima, intime-se a parte autora a se manifestar em 10 dias e, em seguida, tornem conclusos para avaliar a necessidade de produção de prova oral.Int. Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP)","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Decisão Proferida    Vistos.Decido em saneador:1) Não havendo preliminares a apreciar nem irregularidades a sanar e, sendo as partes legítimas e bem representadas, dou o feito por saneado.2) Pontos controvertidos: a existência ou não da relação jurídica e, consequentemente, do débito que gerou a inclusão do nome da parte autora nos cadastros dos serviços de proteção ao crédito. A presença dos requisitos da responsabilidade civil e eventual importe dos danos morais.3) Para o deslinde da controvérsia, observando o disposto nos artigos 396, 398, 400, todos do Código de Processo Civil, determino que a parte requerida exiba nos autos o contrato originário firmado entre as partes, a fim de verificar a existência do débito e a espécie de contratação existente entre as partes, no prazo de 30 dias, sob pena de aplicação do disposto no artigo 400, do CPC.4) Decorrido prazo acima, intime-se a parte autora a se manifestar em 10 dias e, em seguida, tornem conclusos para avaliar a necessidade de produção de prova oral.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   12º   andar   -   salas   nº   1227\/1229   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6263   -   E-mail:   sp40cv@tjsp.jus.br\nProcesso nº 1083669-37.2014.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1083669-37.2014.8.26.0100  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : MARIA IVANILDA  ROCHA DA SILVA\nRequerido : BANCO ITAUCARD  S\/A\nJustiça Gratuita\nCONCLUSÃO\nEm  20  de  fevereiro  de  2017 ,  faço  estes  autos  conclusos  à  MM  Juíza  de  Direito  Doutora  Priscilla  \nBuso  Faccinetto . Eu,   subscrevi.  \nVistos.Decido  em  saneador :\n1)    Não  havendo  preliminares  a  apreciar  nem  irregularidades  a  sanar  e,  sendo  as  \npartes  legítimas  e  bem  representadas,  dou  o  feito  por  saneado.\n2)   Pontos  controvertidos:  a  existência  ou  não  da relação  jurídica  e, \nconsequentemente,  do  débito  que  gerou  a inclusão  do  nome  da  parte  autora  nos  cadastros  dos  \nserviços  de  proteção  ao  crédito.  A  presença  dos  requisitos  da  responsabilidade  civil  e  eventual  \nimporte  dos  danos  morais.\n3)  Para  o  deslinde  da  controvérsia,  o bservando  o  disposto  nos  artigos  396,  398,  \n400,  todos  do  Código  de  Processo  Civil,  determino  que  a  parte  requerida  exiba  nos  autos  o  contrato  \noriginário  firmado  entre  as  partes,  a  fim  de  verificar  a  existência  do  débito  e  a  espécie  de  \ncontratação  existente  entre  as  partes,   no  prazo  de  30  dias,  sob  pena  de  aplicação  do  disposto  no  \nartigo  400,  do  CPC.\n4)  Decorrido  prazo  acima,  intime-se  a  parte  autora  a  se  manifestar  em  10  dias  e,  em  \nseguida,  tornem  conclusos  para  avaliar  a  necessidade  de  produção  de  prova  oral.\nI nt.   \nSão  Paulo , 20  de  fevereiro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código 2CA63C5. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 20\/02\/2017 às 17:07 . fls. 89\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   12º   andar   -   salas   nº   1227\/1229   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6263   -   E-mail:   sp40cv@tjsp.jus.br\nProcesso nº 1083669-37.2014.8.26.0100  - p.  2\nCONFORME\n IMPRESSÃO  À MARGEM  DIREITA\n \n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código 2CA63C5. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 20\/02\/2017 às 17:07 . fls. 90"}},{"data":"20\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/07\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.16.40652585-0 Tipo da Petição: Indicação de Provas Data: 20\/07\/2016 11:22","anexo":"Não existe anexo"},{"data":"19\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40650053-9 Tipo da Petição: Petição Intermediária Data: 19\/07\/2016 17:00","anexo":"Não existe anexo"},{"data":"19\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0192\/2016 Data da Disponibilização: 18\/07\/2016 Data da Publicação: 19\/07\/2016 Número do Diário: 2159 Página: 553\/ss.","anexo":"Não existe anexo"},{"data":"14\/07\/2016","descricao":"Remetido ao DJE   Relação: 0192\/2016 Teor do ato: Vistos.1) Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência e finalidade, bem como se têm interesse na designação de audiência de conciliação.2) Após, tornem conclusos para saneador ou sentença.Intime-se. Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP)","anexo":"Não existe anexo"},{"data":"13\/07\/2016","descricao":"Proferido despacho de mero expediente    Vistos.1) Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência e finalidade, bem como se têm interesse na designação de audiência de conciliação.2) Após, tornem conclusos para saneador ou sentença.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\n DESPACHO\nProcesso  Digital nº: 1083669-37.2014.8.26.0100\nClasse  – Assunto: Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : MARIA IVANILDA  ROCHA DA SILVA\nRequerido : BANCO ITAUCARD  S\/A\nJustiça Gratuita\n \nEm,   13\/07\/2016,   eu,   Adriana   M.   de   Castilho   Mantovani,   Chefe   de   Seção   Judiciário,   faço   estes  \nautos   conclusos   à   (ao) Juiz(a)  de  Direito:  Dr(a).  Priscilla  Buso  Faccinetto\nVistos.\n1) Especifiquem  as  partes  as  provas  que  pretendem  produzir,  justificando  sua  \npertinência  e  finalidade,  bem  como  se  têm  interesse  na  designação  de  audiência  de  conciliação.\n2)  Após,  tornem  conclusos  para  saneador  ou  sentença.\nIntime-se.\nSão  Paulo , 13  de  julho  de  2016\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código 21E94A6. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 13\/07\/2016 às 14:48 . fls. 82"}},{"data":"13\/07\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"13\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40507309-2 Tipo da Petição: Petições Diversas Data: 13\/06\/2016 12:40","anexo":"Não existe anexo"},{"data":"03\/06\/2016","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.16.40470440-4 Tipo da Petição: Manifestação Sobre a Contestação Data: 01\/06\/2016 16:58","anexo":"Não existe anexo"},{"data":"31\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0140\/2016 Data da Disponibilização: 31\/05\/2016 Data da Publicação: 01\/06\/2016 Número do Diário: 2125 Página: 591\/ segui","anexo":"Não existe anexo"},{"data":"30\/05\/2016","descricao":"Remetido ao DJE   Relação: 0140\/2016 Teor do ato: Vistas dos autos ao autor para manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP)","anexo":"Não existe anexo"},{"data":"25\/05\/2016","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"30\/04\/2016","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.16.40363455-0 Tipo da Petição: Contestação Data: 29\/04\/2016 16:16","anexo":"Não existe anexo"},{"data":"19\/04\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR471103300TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : BANCO ITAUCARD S\/A Diligência : 07\/03\/2016","anexo":"Não existe anexo"},{"data":"29\/02\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"16\/01\/2016","descricao":"Suspensão do Prazo   Prazo referente ao usuário foi alterado para 05\/02\/2016 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"18\/12\/2015","descricao":"Certidão de Publicação Expedida   Relação :0321\/2015 Data da Disponibilização: 18\/12\/2015 Data da Publicação: 18\/01\/2016 Número do Diário: 2030 Página: 407\/440","anexo":"Não existe anexo"},{"data":"17\/12\/2015","descricao":"Remetido ao DJE   Relação: 0321\/2015 Teor do ato: Vistos. Fls. 30: Expeça-se a carta para a citação do réu, no endereço indicado. Intime-se. Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP)","anexo":"Não existe anexo"},{"data":"14\/12\/2015","descricao":"Proferido despacho de mero expediente    Vistos. Fls. 30: Expeça-se a carta para a citação do réu, no endereço indicado. Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1083669-37.2014.8.26.0100\nClasse  – Assunto: Procedimento Ordinário - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : MARIA IVANILDA  ROCHA DA SILVA\nRequerido : BANCO ITAUCARD  S\/A\nJustiça Gratuita\nEm  14  de  dezembro  de  2015,  faço  estes  autos  conclusos  à  MMª  Juíza  Doutora  Priscilla  Buso  \nFaccinetto.  Eu,  João  Bezerra  Junior  (Escrevente  Técnico  judiciário)  subscrevi.\nVistos.\nFls.  30:  Expeça-se  a  carta  para  a  citação  do  réu,  no  endereço  indicado.\nIntime-se.\nSão  Paulo , 14  de  dezembro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código 1889902. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 14\/12\/2015 às 15:39 . fls. 31"}},{"data":"14\/12\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"27\/11\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.41003347-7 Tipo da Petição: Petição Intermediária Data: 25\/11\/2015 17:04","anexo":"Não existe anexo"},{"data":"11\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0282\/2015 Data da Disponibilização: 11\/11\/2015 Data da Publicação: 12\/11\/2015 Número do Diário: 2005 Página: 631\/646","anexo":"Não existe anexo"},{"data":"10\/11\/2015","descricao":"Remetido ao DJE   Relação: 0282\/2015 Teor do ato: Vistos. 1) Manifeste-se o autor em termos de prosseguimento do feito, no prazo improrrogável de 05 dias, sob pena de extinção. 2) No silêncio, intime-se-o, por carta, nos termos do artigo 267, I, do CPC. Intime-se. Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP)","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"Proferido despacho de mero expediente    Vistos. 1) Manifeste-se o autor em termos de prosseguimento do feito, no prazo improrrogável de 05 dias, sob pena de extinção. 2) No silêncio, intime-se-o, por carta, nos termos do artigo 267, I, do CPC. Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1083669-37.2014.8.26.0100\nClasse  – Assunto: Procedimento Ordinário - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : MARIA IVANILDA  ROCHA DA SILVA\nRequerido : BANCO ITAUCARD  S\/A\nJustiça Gratuita\nEm   06   de   novembro   de   2015,   eu,  Liana  C.  Barbosa,   escrevente,   faço  estes  autos  conclusos  à  \nMMa.\n  Juiz(a)   de   Direito:   Dr(a).   Priscilla   Buso   Faccinetto\nVistos.\n1)  Manifeste-se  o  autor  em  termos  de  prosseguimento  do  feito,  no  prazo  \nimprorrogável  de  05  dias,  sob  pena  de  extinção.\n2)  No  silêncio,  intime-se-o,   por  carta,  nos  termos  do  artigo  267,  I,  do  CPC.\nIntime-se.\nSão  Paulo , 06  de  novembro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código 1736227. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 06\/11\/2015 às 12:46 . fls. 28"}},{"data":"06\/11\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/07\/2015","descricao":"Suspensão do Prazo   Prazo referente ao usuário foi alterado para 01\/07\/2015 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"19\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0102\/2015 Data da Disponibilização: 19\/05\/2015 Data da Publicação: 20\/05\/2015 Número do Diário: 1887 Página: 577\/586","anexo":"Não existe anexo"},{"data":"18\/05\/2015","descricao":"Remetido ao DJE   Relação: 0102\/2015 Teor do ato: Vistas dos autos ao autor para manifestar-se, em 05 dias, sobre o resultado negativo do mandado ou carta de citação\/intimação. Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP)","anexo":"Não existe anexo"},{"data":"15\/05\/2015","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para manifestar-se, em 05 dias, sobre o resultado negativo do mandado ou carta de citação\/intimação.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"19\/03\/2015","descricao":"AR Negativo Juntado   Em 19 de março de 2015 é juntado a estes autos do envelope e respectivo aviso de recebimento (AR340418629TJ - Mudou-se). Por essa razão é aberta vista a parte interessada para que se manifeste acerca do motivo da devolução, ou então, se for o caso informe o endereço do destinatário da correspondência (BANCO ITAUCARD S\/A), no prazo de 10 dias sob pena de extinção. Usuário:","anexo":"Não existe anexo"},{"data":"26\/02\/2015","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2014","descricao":"Certidão de Publicação Expedida   Relação :0343\/2014 Data da Disponibilização: 04\/09\/2014 Data da Publicação: 05\/09\/2014 Número do Diário: 1726 Página: 730 a 742","anexo":"Não existe anexo"},{"data":"02\/09\/2014","descricao":"Remetido ao DJE   Relação: 0343\/2014 Teor do ato: Vistos. 1) Ante os documentos juntados, defiro os benefícios da gratuidade da justiça. Anote-se. 2) O E. Superior Tribunal de Justiça já se posicionou sobre o tema em questão, do que é exemplo o aresto inserto na RSTJ 114\/304, Rel. Ministro Ruy Rosado de Aguiar. Assim, tendo em vista as consequências que a negativação do nome traz no meio comercial, seja a pessoas físicas, seja jurídicas, reconheço o \"fumus boni iuris\", o \"periculum in mora\" do direito da parte autora e a verossimilhança das alegações e DEFIRO A TUTELA ANTECIPADA \"inaudita altera parte\", na forma do artigo 273 do Código de Processo Civil, a fim de que não se inclua ou seja cancelado, provisoriamente, a inclusão do nome da parte autora dos registros do SERASA e SCPC, e demais órgãos de proteção ao crédito, para fins da dívida que aqui está sendo discutida, bem como, que o réu se abstenha de realizar novas restrições sob o mesmo fundamento, sob penalidade de incorrer em multa diária que arbitro em R$ 500,00 (quinhentos reais). 3) No mais, cite-se por carta, ficando o réu advertido do prazo de 15 (quinze) dias para apresentar a contestação, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 285 do Código de Processo Civil. SERVIRÁ O PRESENTE DECISÃO, POR CÓPIA ASSINADA DIGITALMENTE, COMO OFÍCIO, o qual deve ser instruído e protocolado pelo Patrono da autora. Intime-se. Advogados(s): Alexandre de Oris Xavier Teixeira (OAB 189164\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2014","descricao":"Recebida a Petição Inicial    Vistos. 1) Ante os documentos juntados, defiro os benefícios da gratuidade da justiça. Anote-se. 2) O E. Superior Tribunal de Justiça já se posicionou sobre o tema em questão, do que é exemplo o aresto inserto na RSTJ 114\/304, Rel. Ministro Ruy Rosado de Aguiar. Assim, tendo em vista as consequências que a negativação do nome traz no meio comercial, seja a pessoas físicas, seja jurídicas, reconheço o \"fumus boni iuris\", o \"periculum in mora\" do direito da parte autora e a verossimilhança das alegações e DEFIRO A TUTELA ANTECIPADA \"inaudita altera parte\", na forma do artigo 273 do Código de Processo Civil, a fim de que não se inclua ou seja cancelado, provisoriamente, a inclusão do nome da parte autora dos registros do SERASA e SCPC, e demais órgãos de proteção ao crédito, para fins da dívida que aqui está sendo discutida, bem como, que o réu se abstenha de realizar novas restrições sob o mesmo fundamento, sob penalidade de incorrer em multa diária que arbitro em R$ 500,00 (quinhentos reais). 3) No mais, cite-se por carta, ficando o réu advertido do prazo de 15 (quinze) dias para apresentar a contestação, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 285 do Código de Processo Civil. SERVIRÁ O PRESENTE DECISÃO, POR CÓPIA ASSINADA DIGITALMENTE, COMO OFÍCIO, o qual deve ser instruído e protocolado pelo Patrono da autora. Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1227\/1229,  Centro - CEP  \n01501-900,  Fone: 2171-6263,  São Paulo-SP  - E-mail:  sp40cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1083669-37.2014.8.26.0100\nClasse  - Assunto Procedimento Ordinário - Inclusão  Indevida  em Cadastro  de Inadim -\nplentes\nRequerente : MARIA IVANILDA  ROCHA DA SILVA\nRequerido : BANCO ITAUCARD  S\/A\nCONCLUSÃO\nEm  01  de  setembro  de  2014 ,  faço  estes  autos  conclusos  à  MMª  Juíza  de  Direito  DRA.  \nPRIS-\nCILLA   BUSO   FACCINETTO. Eu,  Ana  Paula  S.  J.  Fiorelli  \n  (Escrevente   Técnico   Judiciário),  \nsubscrevi.\nVistos.\n1)   Ante   os   documentos   juntados,   defiro   os   benefícios   da   gratuidade   da   justiça.   Anote-se.\n2)   O  E.  Superior  Tribunal  de  Justiça  já  se  posicionou  sobre  o  tema  em  questão,  do  que  é  \nexemplo o  aresto  inserto  na  RSTJ  114\/304,  Rel.  Ministro  Ruy  Rosado  de  Aguiar.  Assim,  tendo  \nem vista  as  consequências  que  a  negativação  do  nome  traz  no  meio  comercial,  seja  a  pessoas  físi -\ncas, seja  jurídicas,  reconheço  o  “ fumus  boni  iuris ”, o  “ periculum  in  mora ” do  direito  da  parte  au -\ntora e  a  verossimilhança  das  alegações  e  DEFIRO  A  TUTELA  ANTECIPADA  “ inaudita  altera  \nparte”,  na  forma  do  artigo  273  do  Código  de  Processo  Civil,  a  fim  de  que  não  se  inclua  ou  seja  \ncancelado, provisoriamente,  a  inclusão  do  nome  da  parte  autora  dos  registros  do  SERASA  e \nSCPC, e  demais  órgãos  de  proteção  ao  crédito,  para  fins  da  dívida  que  aqui  está  sendo  discutida,  \nbem como,  que  o  réu  se  abstenha  de  realizar  novas  restrições  sob  o  mesmo  fundamento,  sob  pe -\nnalidade de  incorrer  em  multa  diária  que  arbitro  em  R$  500,00  (quinhentos  reais).  \n3)  No  mais,  cite-se  por  carta,  ficando  o  réu  advertido  do  prazo  de  15  (quinze)  dias  para  \napresentar  a  contestação,  sob  pena  de  serem  presumidos  como  verdadeiros  os  fatos  articulados  na  \ninicial,  nos  termos  do  artigo  285  do  Código  de  Processo  Civil.\nSERVIRÁ  O  PRESENTE  DECISÃO,  POR  CÓPIA  ASSINADA  DIGITALMEN -\nTE,  COMO  OFÍCIO,  o  qual  deve  ser  instruído  e  protocolado  pelo  Patrono  da  autora.\nIntime-se.\nSão Paulo ,01  de  setembro  de  2014 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código AB7FD9. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 01\/09\/2014 às 11:59 . fls. 19\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1227\/1229,  Centro - CEP  \n01501-900,  Fone: 2171-6263,  São Paulo-SP  - E-mail:  sp40cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1083669-37.2014.8.26.0100 e código AB7FD9. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 01\/09\/2014 às 11:59 . fls. 20"}},{"data":"01\/09\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/09\/2014","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"25\/11\/2015","tipo":"Petição Intermediária"},{"data":"29\/04\/2016","tipo":"Contestação"},{"data":"01\/06\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"13\/06\/2016","tipo":"Petições Diversas"},{"data":"19\/07\/2016","tipo":"Petição Intermediária"},{"data":"20\/07\/2016","tipo":"Indicação de Provas"},{"data":"09\/03\/2017","tipo":"Petições Diversas"},{"data":"06\/06\/2017","tipo":"Petições Diversas"},{"data":"20\/06\/2017","tipo":"Petição Intermediária"},{"data":"15\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":53,"total_andamentos":53}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"631055423","codPublicacaoOrigem":"1097565890","dataDivulgacao":"Feb 22 2017 12:00:00:000AM","dataPublicacao":"Feb 23 2017 12:00:00:000AM","numero":"1083669-37.2014.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2294","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1083669-37.2014.8.26.0100 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - MARIA IVANILDA ROCHA DA SILVA - BANCO ITAUCARD S\/A - Vistos.Decido em saneador:1) Não havendo preliminares a apreciar nem irregularidades a sanar e, sendo as partes legítimas e bem representadas, dou o feito por saneado.2) Pontos controvertidos: a existência ou não da relação jurídica e, consequentemente, do débito que gerou a inclusão do nome da parte autora nos cadastros dos serviços de proteção ao crédito. A presença dos requisitos da responsabilidade civil e eventual importe dos danos morais.3) Para o deslinde da controvérsia, observando o disposto nos artigos 396, 398, 400, todos do Código de Processo Civil, determino que a parte requerida exiba nos autos o contrato originário firmado entre as partes, a fim de verificar a existência do débito e a espécie de contratação existente entre as partes, no prazo de 30 dias, sob pena de aplicação do disposto no artigo 400, do CPC.4) Decorrido prazo acima, intime-se a parte autora a se manifestar em 10 dias e, em seguida, tornem conclusos para avaliar a necessidade de produção de prova oral.Int. - ADV: ALEXANDRE DE ORIS XAVIER TEIXEIRA (OAB 189164\/SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0053\/2017\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA CRISTINA DE ALMEIDA BACARIM ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"737","paginaFinal":"737","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"840966","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"20101574","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Feb 21 2017 11:05:26:163PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1083669-37.2014.8.26.0100","numeroAntigo":null,"numeroUnificado":"1083669-37.2014.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"512549095","codPublicacaoOrigem":"903515243","dataDivulgacao":"Jul 18 2016 12:00:00:000AM","dataPublicacao":"Jul 19 2016 12:00:00:000AM","numero":"1083669-37.2014.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2159","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1083669-37.2014.8.26.0100 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - MARIA IVANILDA ROCHA DA SILVA - BANCO ITAUCARD S\/A - Vistos.1) Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência e finalidade, bem como se têm interesse na designação de audiência de conciliação.2) Após, tornem conclusos para saneador ou sentença.Intime-se. - ADV: CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), ALEXANDRE DE ORIS XAVIER TEIXEIRA (OAB 189164\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0192\/2016\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA CRISTINA DE ALMEIDA BACARIM ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"564","paginaFinal":"564","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"706493","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14427178","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"136407","usuarioCadastro":"alexander.prates","dataHoraCadastro":"Jul 18 2016 08:23:00:527AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1083669-37.2014.8.26.0100","numeroAntigo":null,"numeroUnificado":"1083669-37.2014.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"487224191","codPublicacaoOrigem":"877311181","dataDivulgacao":"May 31 2016 12:00:00:000AM","dataPublicacao":"Jun  1 2016 12:00:00:000AM","numero":"1083669-37.2014.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2125","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1083669-37.2014.8.26.0100 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - MARIA IVANILDA ROCHA DA SILVA - BANCO ITAUCARD S\/A - Vistas dos autos ao autor para manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), ALEXANDRE DE ORIS XAVIER TEIXEIRA (OAB 189164\/SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0140\/2016\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA CRISTINA DE ALMEIDA BACARIM ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"604","paginaFinal":"604","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"682426","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"13361969","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"May 31 2016 12:08:21:870AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1083669-37.2014.8.26.0100","numeroAntigo":null,"numeroUnificado":"1083669-37.2014.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"771694871","codPublicacaoOrigem":"1210688971","dataDivulgacao":"Oct  6 2017 12:00:00:000AM","dataPublicacao":"Oct  9 2017 12:00:00:000AM","numero":"1083669-37.2014.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2446","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1083669-37.2014.8.26.0100 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - MARIA IVANILDA ROCHA DA SILVA - BANCO ITAUCARD S\/A - Ciência(s) à(s) parte(s) contrária(s) para, querendo, apresentar contrarrazões no prazo legal (art. 1.010 §1º do CPC). Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo com nossas homenagens e cautelas de estilo. (NSCGJ Art. 196, XXVIII). - ADV: ALEXANDRE DE ORIS XAVIER TEIXEIRA (OAB 189164\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0312\/2017\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO PRISCILLA BUSO FACCINETTO ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"618","paginaFinal":"618","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"934706","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26964046","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Oct  6 2017 07:19:33:243AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1083669-37.2014.8.26.0100","numeroAntigo":null,"numeroUnificado":"1083669-37.2014.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"256292204","codPublicacaoOrigem":"573393959","dataDivulgacao":"Sep  4 2014 12:00:00:000AM","dataPublicacao":"Sep  5 2014 12:00:00:000AM","numero":"1083669-37.2014.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1726","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1083669-37.2014.8.26.0100 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : MARIA IVANILDA ROCHA DA SILVA ADVOGADO : 189164\/SP-Alexandre de Oris Xavier Teixeira REQDA : BANCO ITAUCARD S\/A VARA :40ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 01\/09\/2014","paginaInicial":"17","paginaFinal":"17","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"433544","buscaLoteAno":"2014","buscaLoteMes":"9","buscaLoteGrupo":"3694924","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Sep  3 2014 10:39:23:080PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1083669-37.2014.8.26.0100","numeroAntigo":"189164","numeroUnificado":"1083669-37.2014.8.26.0100|189164","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748121683","codPublicacaoOrigem":"1195779915","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1083669-37.2014.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1083669-37.2014.8.26.0100 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - MARIA IVANILDA ROCHA DA SILVA - BANCO ITAUCARD S\/A - Vistos.Trata-se de uma AÇÃO DECLATÓRIA DE INEXIGIBILIDADE DE DÉBITO C\/C PEDIDO DE TUTELA ANTECIPADA C\/C DANOS MORAIS proposta por MARIA IVANILDA ROCHA DA SILVA em face de BANCO ITAÚCARD S\/A. Aduziu a parte autora, em síntese, ter sido negativada junto aos órgãos de restrição de crédito pelo Banco Ré, devido a débitos que afirma desconhecer, referente ao contrato n°00006458835000. Requer a total procedência da ação, para que seja declarada a inexigibilidade da dívida, retirando-se, por medida liminar, seu nome dos órgãos de restrição de créditos e condenando a requerida a título de danos morais. Juntou documentos às fls.15\/35.Tutela antecipada e gratuidade judicial deferida às fls. 19\/20.Devidamente citado (fl. 34), sustenta acerca da existência do débito uma vez que a autora adquiriu cartões de créditos junto ao banco réu e não adimpliu as faturas. Informa que houve acordo entres as partes com o fim de refinanciar o débito, mas o acordo não foi cumprido pela parte autora. Defende a devida inscrição do nome da requerente nos órgãos de proteção ao crédito, bem como pelo não cabimento de pagamento a títulos de danos morais. Pugna pela total improcedência da ação. Juntou documentos às fls. 41\/70.Houve réplica (fls.73\/80). Instados a especificar provas (fls.82), a autora manifestou interesse na realização de audiência de conciliatória (fl. 84\/85). A ré requereu a produção de prova oral. (fls.86\/88). Decisão saneadora às fls.89\/90. Em petição diversa (fls. 98\/102), a requerida pugnou pela produção de prova oral. É O RELATÓRIO DO MESMO.FUNDAMENTO E DECIDO.1. O feito comporta julgamento antecipado, sendo desnecessária a dilação probatória, ante os fatos e documentos acostados aos autos, os quais se mostram suficientes para o deslinde da demanda.Nesse sentido: \"Não há falar em cerceamento de defesa em razão do julgamento antecipado da causa se, tratandose de matéria exclusivamente jurídica, o caso era de pronto desate, sendo dispensável a produção de outras provas além das documentais existentes nos autos\" (RT 594\/132). 2. A relação entre as partes é de consumo e por esta razão determino a inversão do ônus probatório nos termos do artigo 6º, inciso VIII do Código de Defesa dos Consumidores, senão vejamos remansosa jurisprudência do Egrégio Supremo Tribunal Federal:\"CÓDIGO DE DEFESA DO CONSUMIDOR. ART. 5º, XXXII, DA CB\/88. ART. 170, V, DA CB\/88. INSTITUIÇÕES FINANCEIRAS. SUJEIÇÃO DELAS AO CÓDIGO DE DEFESA DO CONSUMIDOR, EXCLUÍDAS DE SUA ABRANGÊNCIA A DEFINIÇÃO DO CUSTO DAS OPERAÇÕES ATIVAS E A REMUNERAÇÃO DAS OPERAÇÕES PASSIVAS PRATICADAS NA EXPLORAÇÃO DA INTERMEDIAÇÃO DE DINHEIRO NA ECONOMIA [ART. 3º, § 2º, DO CDC]. MOEDA E TAXA DE JUROS. DEVER-PODER DO BANCO CENTRAL DO BRASIL. SUJEIÇÃO AO CÓDIGO CIVIL. 1. As instituições financeiras estão todas elas, alcançadas pela incidência das normas veiculadas pelo Código de Defesa do Consumidor. 2. \"Consumidor\", para os efeitos do Código de Defesa do Consumidor, é toda pessoa física ou jurídica que utiliza como destinatário final, atividade bancária, financeira e de crédito. 3. O preceito veiculado pelo art. 3º, § 2º, do Código de Defesa do Consumidor deve ser interpretado em coerência com a Constituição, o que importa em que o custo das operações ativas e a remuneração das operações passivas praticadas por instituições financeiras na exploração da intermediação de dinheiro na economia estejam excluídas da sua abrangência. 4. Ao Conselho Monetário Nacional incumbe a fixação, desde a perspectiva macroeconômica, da taxa base de juros praticável no mercado financeiro. 5. O Banco Central do Brasil está vinculado pelo dever-poder de fiscalizar as instituições financeiras, em especial na estipulação contratual das taxas de juros por elas praticadas no desempenho da intermediação de dinheiro na economia. 6. Ação direta julgada improcedente, afastando-se a exegese que submete às normas do Código de Defesa do Consumidor [Lei n. 8.078\/90] a definição do custo das operações ativas e da remuneração das operações passivas praticadas por instituições financeiras no desempenho da intermediação de dinheiro na economia, sem prejuízo do controle, pelo Banco Central do Brasil, e do controle e revisão, pelo Poder Judiciário, nos termos do disposto no Código Civil, em cada caso, de eventual abusividade, onerosidade excessiva ou outras distorções na composição contratual da taxa de juros\". (ADI 2591, Relator Min. CARLOS VELLOSO, Relator p\/Acórdão: Min. EROS GRAU, Tribunal Pleno, j. 07\/06\/2006, DJ 29-09-2006, p. 31, RTJ 199-02:481)3. Por conseguinte, é de responsabilidade do requerido a demonstração da efetiva realização da contratação, por meio da apresentação de documentos assinados pelo autor, e o que, não consta dos autos, pois deixou de cumprir a decisão à fls.89\/90.4. Destarte, caberia ao Banco réu adotar medidas para se evitar a prática de eventual fraude, uma vez que não houve demonstração fática acerca das medidas de segurança a fim de se garantir a integridade da realização do negócio jurídico objeto desta demanda, assumindo, assim, o risco da sua atividade. Esse é o entendimento jurisprudencial: \"Os bancos respondem pelo risco profissional assumido, só elidindo tal responsabilidade a prova, pela instituição financeira, de culpa grave do cliente ou de caso fortuito ou força maior\" (1º TACSP 7ª C. Ap. Rel. Luiz de Azevedo j. 22.11.1983 RT 589\/143).5. Resolvida à questão da responsabilização do réu, passo a analisar a existência, ou não, de dano moral, bem como a sua quantificação.6. A principio reconheço a existência do dano moral ao autor, não cabendo falar em mero dissabor ou simples transtornos comuns do dia a dia, pois, não é corriqueiro contratarmos serviços e sermos vítimas de práticas ilícitas, bem como, terceiros realizarem transações em nosso nome sem nosso consentimento junto às instituições financeiras, e o que ocasionou a negativação do nome do autor, maculando, sua imagem na esfera comercial. 7. Por outro lado, deve-se ter em mente a função social da indenização pelos danos morais, pois, além de indenizar a vítima, sem provocar seu enriquecimento sem causa, deve servir para apenar o infrator de forma a inibir a reincidência na conduta indevida, não podendo ser manifestamente exagerado ou irrisório, pois, assim, não atingiria a sua finalidade, a saber:\"DANO MORAL - Pessoa jurídica - Título indevidamente levado a protesto por instituição financeira - Ofensa à honra objetiva da empresa, que teve abalado seu conceito e imagem - Indenização devida - Verba, no entanto, que deve ser fixada com moderação, proporcionalmente ao grau de culpa, ao porte empresarial das partes, às suas atividades comerciais e, ainda, ao valor do negócio. (STJ) RT 776\/195.\"8. Assim, considerando-se as condições das partes, e tudo mais que dos autos consta fixo o \"quantum\" da no montante de R$5.000,00(cinco mil reais).9. Ante o exposto e pelo mais que dos autos constou, JULGO PROCEDENTE a presente ação DECLARATÓRIA DE INEXIGIBILIDADE C\/C INDENIZAÇÃO POR DANOS MORAIS que MARIA IVANILDA ROCHA DA SILVA promoveu em face de BANCO ITAÚCARD S\/A, em conformidade com o inciso I do artigo 487 do Código de Processo Civil, para o fim especial de, declarar a inexistência do débito apontado. Ratifico a liminar. 10. Condeno, ainda, o Banco Itaú S\/A ao pagamento da indenização pelos danos morais sofridos pela autora no montante que fixo em R$ 5.000,00(cinco mil reais), com correção monetária a partir desta data e juros de mora contados da citação.11. Em razão da sucumbência, condeno o requerido no pagamento das custas e despesas judiciais e dos honorários advocatícios que fixo em 10% do valor da condenação atualizado.P. R. I. - ADV: ALEXANDRE DE ORIS XAVIER TEIXEIRA (OAB 189164\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0278\/2017\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO PRISCILLA BUSO FACCINETTO ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"765","paginaFinal":"765","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"921186","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947231","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  4 2017 09:55:15:760AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1083669-37.2014.8.26.0100","numeroAntigo":"00006458835000.","numeroUnificado":"1083669-37.2014.8.26.0100|00006458835000.|594\/132|29-09-2006|589\/143|776\/195","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"686101443","codPublicacaoOrigem":"1151013855","dataDivulgacao":"May 29 2017 12:00:00:000AM","dataPublicacao":"May 30 2017 12:00:00:000AM","numero":"1083669-37.2014.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2356","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1083669-37.2014.8.26.0100 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - MARIA IVANILDA ROCHA DA SILVA - BANCO ITAUCARD S\/A - Fls. 93\/95: manifeste-se a parte autora em 10 (dez) dias. - ADV: CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), ALEXANDRE DE ORIS XAVIER TEIXEIRA (OAB 189164\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0159\/2017\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO PRISCILLA BUSO FACCINETTO ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"801","paginaFinal":"801","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"879755","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22926055","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"May 29 2017 09:50:19:417AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1083669-37.2014.8.26.0100","numeroAntigo":null,"numeroUnificado":"1083669-37.2014.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"405221894","codPublicacaoOrigem":"728963281","dataDivulgacao":"Nov 11 2015 12:00:00:000AM","dataPublicacao":"Nov 12 2015 12:00:00:000AM","numero":"1083669-37.2014.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2005","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1083669-37.2014.8.26.0100 - Procedimento Ordinário - Inclusão Indevida em Cadastro de Inadimplentes - MARIA IVANILDA ROCHA DA SILVA - BANCO ITAUCARD S\/A - Vistos. 1) Manifeste-se o autor em termos de prosseguimento do feito, no prazo improrrogável de 05 dias, sob pena de extinção. 2) No silêncio, intime-se-o, por carta, nos termos do artigo 267, I, do CPC. Intime-se. - ADV: ALEXANDRE DE ORIS XAVIER TEIXEIRA (OAB 189164\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0282\/2015\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO PRISCILLA BUSO FACCINETTO ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"640","paginaFinal":"640","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"563037","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10074371","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Nov 10 2015 10:45:56:197PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1083669-37.2014.8.26.0100","numeroAntigo":null,"numeroUnificado":"1083669-37.2014.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}