{"numero":"1114722-02.2015.8.26.0100","processos":[{"processo":"1114722-02.2015.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Planos de Saúde","outros_assuntos":"Interpretação \/ Revisão de Contrato","local_fisico":null,"distribuicao":"06\/11\/2015 às 16:27 - Livre\n38ª Vara Cível - Foro Central Cível","juiz":"Nilson Wilfred Ivanhoe Pinheiro","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Edna Mariko Takahassi"},{"tipo":"Reqdo","nome":"Fundação Saude Itau S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Ericson Crivelli"},{"tipo":"Advogado","nome":"Rafael Barroso Fontelles"}],"andamentos":[{"data":"29\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41075368-4 Tipo da Petição: Embargos de Declaração Data: 18\/09\/2017 17:43","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0180\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 649","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0180\/2017 Teor do ato: Isto posto e por tudo o mais que dos autos consta, JULGO PROCEDENTE a ação, extinguindo o processo com resolução do mérito, nos termos do artigo 487, I, do Código de Processo Civil e, em consequência, com fundamento no artigo 31 da Lei n.º 9.656\/98, condeno a ré ao cumprimento da obrigação de fazer consistente em manter a autora e seus dependentes no plano de saúde denominado \"Especial I\", nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, arcando a autora a partir da data de sua aposentadoria com o pagamento da integralidade do prêmio mensal devido, confirmada a tutela antecipatória, excluídos os aumentos aplicados a partir de 12\/2015, com base na Resolução 279\/ANS, mantidos tão somente os aumentos anuais autorizados pela ANS.Condeno a ré, ainda, a devolver à autora, na forma simples, os valores por esta pagos em excesso, a título de aumentos de mensalidade, com base na citada Resolução 279\/ANS, corrigidos pelos índices da tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde a data de cada desembolso e acrescidos de juros moratórios legais, à razão de 1% ao mês, contados a partir da data da citação, cujo valor será apurado em sede de liquidação.Em face do princípio da sucumbência, condeno a ré a ressarcir a autora pelas custas processuais despendidas, corrigidas a partir dos respectivos desembolsos, bem como a pagar os honorários do Dr. Advogado da autora, que arbitro em 10% (dez por cento) sobre o valor da condenação atualizado, fazendo-o com fundamento no artigo 85, §2º, do Código de Processo Civil.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC). Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo.P. R. I. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação    Isto posto e por tudo o mais que dos autos consta, JULGO PROCEDENTE a ação, extinguindo o processo com resolução do mérito, nos termos do artigo 487, I, do Código de Processo Civil e, em consequência, com fundamento no artigo 31 da Lei n.º 9.656\/98, condeno a ré ao cumprimento da obrigação de fazer consistente em manter a autora e seus dependentes no plano de saúde denominado \"Especial I\", nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, arcando a autora a partir da data de sua aposentadoria com o pagamento da integralidade do prêmio mensal devido, confirmada a tutela antecipatória, excluídos os aumentos aplicados a partir de 12\/2015, com base na Resolução 279\/ANS, mantidos tão somente os aumentos anuais autorizados pela ANS.Condeno a ré, ainda, a devolver à autora, na forma simples, os valores por esta pagos em excesso, a título de aumentos de mensalidade, com base na citada Resolução 279\/ANS, corrigidos pelos índices da tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde a data de cada desembolso e acrescidos de juros moratórios legais, à razão de 1% ao mês, contados a partir da data da citação, cujo valor será apurado em sede de liquidação.Em face do princípio da sucumbência, condeno a ré a ressarcir a autora pelas custas processuais despendidas, corrigidas a partir dos respectivos desembolsos, bem como a pagar os honorários do Dr. Advogado da autora, que arbitro em 10% (dez por cento) sobre o valor da condenação atualizado, fazendo-o com fundamento no artigo 85, §2º, do Código de Processo Civil.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC). Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo.P. R. I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1114722-02.2015.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1114722-02.2015.8.26.0100\nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Edna Mariko  Takahassi\nRequerido : Funcação Saude Itau S\/A\nVistos.  \nEDNA  MARIKO  TAKAHASSI ,  qualificada  na  \ninicial,  ajuizou  ação  ordinária  com  pedido  de  tutela  antecipada,  em  face  de  FUNDAÇÃO  \nSAÚDE  ITAÚ  S\/A,  também  qualificada.  \nAlega,  em  síntese,  que  foi  admitida  pelo  Banco  Itaú  \nS\/A  em  01\/02\/1978,  tendo  sido  demitida  sem  justa  causa  em  03\/02\/2015.  O  INSS  \nconcedeu-lhe  aposentadoria  por  tempo  de  contribuição  desde  05\/05\/2006.  Durante  o \ncontrato  de  trabalho  contribuiu  para  o  plano  privado  de  saúde  da  ré  no  padrão  de  cobertura  \nEspecial  I,  para  si  e  dois  dependentes.  Nos  termos  da  cláusula  42  da  Convenção  Coletiva  \nde  Trabalho  dos  Bancários,  tem  direito  de  usufruir  do  plano  de  saúde  nas  mesmas  \ncondições  de  quando  era  empregada,  pelo  período  de  9  meses  após  a  demissão,  ou  seja,  até  \n30\/11\/2015.\nAduz que  após  o  decurso  do  prazo  mencionado,  foi  \nsurpreendida  com  o  aumento  exorbitante  do  valor  da  mensalidade  do  mencionado  plano  de  \nsaúde,  o  que,  diz,  constitui  discriminação  e  abusividade  por  parte  da  demandada,  eis  que  \nafronta  o  que  estabelece  o  artigo  31  da  Lei  n.º  9.656\/98,  além  de  contrariar  as  disposições  \npertinentes  do  Código  de  Defesa  do  Consumidor.\nEm  sede  de  antecipação  dos  efeitos  da  tutela  \npretendida,  requer  seja  a  ré  compelida  a  manter  ela  autora  e  seus  dependentes,  no  plano  de  \nsaúde  por  tempo  indeterminado,  nas  mesmas  condições  de  cobertura  assistencial  de  que  \ngozava  quando  da  vigência  do  contrato  de  trabalho  \n padrão  Especial  I,  com  a  alteração  da  \nforma  de  cobrança  para  boleto  bancário,  tudo  no  valor  correto  do  plano  de  saúde,  qual  seja,  \no  valor  de  R$1.099,38,  invocando  os  requisitos  legais  para  sua  concessão.\nRequer,  pois,  a  citação  da  ré  e  a  final,  que  seja  julgada  \nprocedente  a  ação,  com  a  confirmação  da  tutela  antecipada  e  a  condenação  da  demandada  \nna  devolução  em  dobro  das  quantias  pagas  a  maior,  nos  termos  do  artigo  42  do  estatuto  \nconsumerista,  bem  como  a  responder  pelas  verbas  de  sucumbência.\nProtesta  por  provas,  com  a  inversão  a  seu  favor  do  ônus  \nprobatório  e  atribui  à  causa  o  valor  de  R$10.000,00.   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 3745E3A. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 04\/09\/2017 às 18:55 . fls. 168\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1114722-02.2015.8.26.0100 - lauda  2\nInstrui\n a  inicial  com  documentos.\nPela  decisão  de  fls.  60\/62,  foi  deferida  à  autora  a  tutela  \nantecipatória,  tendo  sido,  ainda,  determinada  a  citação.\n  Pela  petição  de  fls.  74\/89  a  empresa  ré  noticiou  a \ninterposição  de  agravo  de  instrumento  contra  a  mencionada  decisão  de  fls.  60\/62,  tendo  \nsido  negado  o  provimento  ao  recurso  pelo  v.  acórdão  de  fls.  145\/149.\nA   ré  foi  citada  e  ofereceu  contestação,  com  a \ndenominação  de  FUNDAÇÃO  SAÚDE  ITAÚ  (fls.  106\/120),  alegando,  em  síntese,  que  o  \nnovo  valor  cobrado  pelo  plano  é  justificado  porque  a  autora  não  recebe  mais  subsídios,  ou  \nseja,  a  autora  assumiu  o  pagamento  integral  do  serviço.  Aduziu  que  o  plano  de  saúde  por  \nela  gerido  é  caracterizado  como  de  autogestão,  não  se  confundindo  com  planos  comerciais  \nem  geral.  Salientou  que  mantém  um  plano  de  elevada  qualidade,  atendendo  a  todas  as  \nnormas  que  regulamentam  a  sua  atuação,  inclusive  a  RN  279\/ANS.  Ponderou  que  não  há  \nsemelhança  entre  o  contrato  de  plano  de  saúde  oferecido  aos  funcionários  ativos  com  o  \ncontrato  oferecido  aos  ex-funcionários.  Disse  que  a  ANS  determinou  ser  possível  o \nestabelecimento  de  distinção  quanto  a  preço,  reajustes  e  faixas  etárias,  quando  comparados  \nos  planos  de  saúde  pré-fixados  para  os  funcionários  inativos,  e  aqueles  que  os  mesmos  \nfuncionários  possuíam  quanto  integrantes  do  quadro  ativo  da  empresa.  Acrescentou  que  o  \naposentado  participa  de  outro  grupo  de  plano  de  saúde,  que  possui  outra  base  atuarial.  \nImpugnou  o  pedido  de  repetição  de  indébito  e  concluiu  pugnando  pela  decretação  da  \nimprocedência  da  ação.  Juntou  documentos.  \nDeu-se  réplica  (fls.  126\/132).\nA  autora  manifestou  desinteresse  na  audiência  de  \nconciliação  e  pugnou  pela  apresentação  de  relatório  contábil  que  comprova  o  custo  integral  \ndo  plano  de  saúde  (fls.  154\/155),  ao  passo  que  a  ré  requereu  expedição  de  ofício  à  ANS  e  \ntambém  manifestou  desinteresse  na  audiência  de  conciliação  (fls.  156\/158).\nÉ  o  relatório .\nDECIDO.\nSendo  desnecessária  a  produção  de  prova  em  audiência  \npara  o  deslinde  da  questão  de  fato  e  inexistindo  óbice  ao  conhecimento  da  questão  de  \ndireito,  impõe-se  o  julgamento  antecipado  da  lide,  nos  termos  do  artigo  355,  inciso  I,  do  \nCódigo  de  Processo  Civil.\nÉ da  leitura  dos  autos  que  a  autora  foi  empregada  do  \nItaú  Unibanco  S\/A  no  período  de  01\/02\/1978  a  03\/02\/2015  (fls.  34),  tendo  se  aposentado  \nem  05\/05\/2006  (fls.  40).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 3745E3A. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 04\/09\/2017 às 18:55 . fls. 169\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1114722-02.2015.8.26.0100 - lauda  3\nA\n  prova  documental  revela  que  a  autora  e  seus  \ndependentes  foram  beneficiários  do  plano  de  saúde  operado  pela  ré,  denominado  “Especial  \nI”  (fls.  21,  26  e  28).\nA teor  do  disposto  no  caput  do  artigo  31  da  Lei  n.º  \n9.656\/98,  ao  aposentado  que  contribuir  para  plano  de  saúde  em  decorrência  de  vínculo  \nempregatício,  pelo  prazo  mínimo  de  dez  anos,  é  assegurado  o  direito  de  manutenção  como  \nbeneficiário,  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  quando  da  \nvigência  do  contrato  de  trabalho,  desde  que  assuma  o  seu  pagamento  integral.\nNeste  contexto,  faz  jus  a  autora  e  seus  dependentes  a  \ncontinuarem  como  beneficiários  do  plano  de  saúde  referenciado,  nas  mesmas  condições  de  \ncobertura  assistencial  de  que  gozava  por  ocasião  do  contrato  de  trabalho,  desde  que  assuma  \npagamento  do  valor  integral  da  mensalidade  respectiva.\nA   regra  tem  por  escopo  corrigir  grave  injustiça  \npraticada  contra  o  consumidor  contribuinte  de  plano  ou  seguro  privado  coletivo  ou  de  \nsaúde  ao  garantir-lhe,  em  caso  de  aposentadoria,  o  direito  de  permanecer  como  \nbeneficiário.\nConforme adverte  o  eminente  magistrado  LUIZ  \nANTONIO  RIZATTO  NUNES ,  ao  comentar  o  artigo  30  da  mencionada  lei,  que  mutatis  \nmutandis,  aplica-se  ao  caso  em  tela:  “A  norma  do  caput,  como  dito,  é  corretíssima.  Ela  \nvem  evitar  graves  distorções  que  atingem  o  empregado  que  saiu  de  seu  emprego,  por  \nmeio  do  qual  acabou  vinculando-se  a  determinado  seguro  ou  plano  de  saúde.  Muitas  \nvezes  a  perda  do  consumidor-empregado  é  bastante  grande,  a  começar  pelas  \ncarências:  a  saída  do  plano  joga  fora  automaticamente  sua  conquista  na  superação  \ndos  períodos  carência  impostos  pela  operadora.  Além  disso,  muitas  vezes  são  anos  e  \nanos  de  contribuição,  e  o  consumidor,  por  ter-se  tornado  mais  idoso,  tinha  feito  toda  \numa  programação  de  atendimento  preventivo  ou  de  acompanhamento  de  doenças  \ncom  certos  prestadores  de  serviços  médicos,  que  é  obrigado  a  abandonar.  A  questão  é  \nsimples:  o  desligamento  da  empresa  de  seu  patrão  não  implica  -  nem  pode  -  a \ndesconstituição  da  relação  mantida  com  a  operadora”  (Comentários  à  Lei  de  Plano  e  \nSeguro-Saúde , Ed.  Saraiva,  1999,  pág.  84).\nLogo,  deve  a  autora,  agora  aposentada,  permanecer  no  \nmencionado  plano  de  saúde,  nas  mesmas  condições  que  já  usufruía,  pagando,  no  entanto,  o  \nprêmio  integral  devido,  que,  por  sua  vez,  corresponde  à  somatória  do  valor  descontado  em  \nfolha  e  da  quantia  antes  paga  por  seu  ex-empregador.  \nNesse  sentido  já  decidiu  o  E.  Tribunal  de  Justiça  deste  \nEstado  em  caso  análogo:  “PLANO  DE  SAÚDE-  Segurado  aposentado  enquanto  \nbeneficiário  de  contrato  coletivo  de  assistência  médica  -  Continuidade  do  vínculo  nas  \nmesmas  condições  antes  vigentes-  Cabimento-  Aplicabilidade  do  disposto  no  artigo  31  \nda  Lei  nº  9.656\/98-  Pagamento  do  prêmio  que,  no  entanto,  deve  corresponder  à  soma  \ndo  valor  descontado  em  folha  do  apelado  e  a  quantia  antes  tocante  à  ex-empregadora  \n-   Recurso  parcialmente  provido”  (Apelação  Cível  n.  0021763-78.2010.8.26.0011,  9ª  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 3745E3A. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 04\/09\/2017 às 18:55 . fls. 170\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1114722-02.2015.8.26.0100 - lauda  4\nCâmara\n de  Direito  Privado,  Rel.  Des.  Galdino  Toledo  Júnior,  j.  08.11.2011,  DJe  \n11.11.2011).\nNo que  diz  respeito  à insurgência  da  autora  contra  o  \naumento  do  valor  da  mensalidade  do  plano  de  saúde  em  exame,  após  o  decurso  do  prazo  \nprevisto  no  artigo  31  da  Lei  n.º  9.656\/98  e  que  a  fundação  ré  alega  ser  legal,  porquanto  \nbaseado  na  Resolução  279  da  Agência  Nacional  de  Saúde  Suplementar  \n ANS,  que  \nregulamenta  a  criação  de  novos  planos  de  saúde  destinados  a  inativos,  deve  ser  ressaltado  \nque  constitui  questão  que  demanda  dilação  probatória,  a  fim  de  verificar  se,  realmente,  são  \nas  mesmas  condições  de  cobertura  assistencial,  em  relação  à  época  de  vigência  do  contrato  \nde  trabalho,  assim  como  se  os  valores  das  mensalidades  são  compatíveis  com  aqueles  dos  \nempregados  ativos,  para  que  não  haja  onerosidade  excessiva  à  demandada.  A  fundação  ré,  \nno  entanto,  não  se  desincumbiu  desse  ônus  probatório  \n conforme,  aliás,  lhe  impõe  o  artigo  \n373,  II,  do  Código  de  Processo  Civil  \n na  medida  em  que  limitou-se  a  requerer  a  expedição  \nde  ofício  à  ANS,  a  fim  de  que  haja  manifestação  expressa  daquela  agência  quanto  à \nvalidade  de  sua  resolução,  bem  como  da  regularidade  da  conduta  da  ré  (fls.  156\/158).\nDe  início,  cumpre  anotar  que  a  manifestação  da  ANS  \nsobre  a  validade  da  resolução  por  ela  emitida  e  ora  invocada  pela  demandada,  afigura-se  \ndespicienda,  na  medida  em  que,  por  óbvio,  a  manifestação  em  questão  será  positiva.\nDe  outra  parte,  como  é  consabido,  o  ato  de  agência  \ngovernamental  não  tem  o  condão  de  alterar,  ou  mesmo  revogar  a  lei.\nAssim  sendo  e  não  tendo  a  ré  comprovado  sua  alegação  \nde  que  o  aumento  da  mensalidade  do  plano  de  saúde  não  é  abusivo,  referido  aumento  deve  \nser  excluído  do  valor  a  ser  pago  pela  autora.\nPor  conseguinte,  todos  os  valores  indevidamente  \ndesembolsados  pela  autora  em  virtude  do  reajuste  abusivamente  aplicado  por  parte  da  ré  \ncom  base  na  resolução  em  referência  deverão  ser  restituídos  à  autora,  monetariamente  \natualizados,  observados,  neste  particular,  os  índices  oficiais.\nA  devolução,  no  entanto,  será  realizada  na  forma  \nsimples  e  não  em  dobro,  conforme  pretendido  pela  autora.\nIsto  porque  a  incidência  da  norma  do  artigo  42,  \nparágrafo  único,  do  Código  de  Defesa  do  Consumidor  pressupõe  a prova  da  má-fé  do  \nfornecedor  do  serviço  na  cobrança  indevida,  o  que  não  se  comprovou  no  caso  dos  autos,  \nobservando-se  que  a  cobrança  impugnada  foi  realizada  com  base  em  cláusula  contratual.\nNesse  sentido:\n“Para  que  se  configure  a  restituição  em  dobro  dos  \nvalores  pagos  indevidamente,  necessária  a  comprovação  de  má-fé  por  parte  do  \nprestador  do  serviço,  ou  seja,  que  este  aja  de  forma  consciente,  sabendo  que  não  tem  \no  direito  pretendido”  (STJ-2ª  T,  REsp  1.061.057,  Min.  Humberto  Martins,  j.  24.3.2009,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 3745E3A. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 04\/09\/2017 às 18:55 . fls. 171\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1114722-02.2015.8.26.0100 - lauda  5\nDJ\n 23.4.2009.  No  mesmo  sentido:  STJ-1ª  T,  REsp  1.138.129-AgAg,  Min.  Hamilton  \nCarvalhido,  j.  3.5.2011,  DJ  16.5.2011;  STJ-2ª  Seção,  Rcl  4.892,  Min.  Raul  Araújo,  j.  \n27.4.2011,  DJ  11.5.2011).\n“Não incide  a  sanção  do  art.  42,  parágrafo  único,  do  \nCDC,  quando  o  encargo  considerado  indevido  for  objeto  de  controvérsia  \njurisprudencial  e  não  estiver  configurada  a  má-fé  do  credor”  (STJ-1ª  T,  REsp  \n1.096.125-AgAg,  Min.  Denise  Arruda,  j.  16.4.2009,  DJ  7.5.2009).\nP\nProcesso: AgRg\n no AREsp  269915  RJ 2012\/0263151-8\nR\nRelator(a): Ministro\n LUIS FELIPE  SALOMÃO\nJ\nJulgamento: 07\/05\/2013\n \nÓ\nÓrgão  Julgador: T4\n - QUARTA  TURMA\nP\nPublicação: DJe\n 17\/05\/2013\nAGRAVO  REGIMENTAL  NO  AGRAVO  EM  \nRECURSO  ESPECIAL.  CIVIL  E  PROCESSUAL  CIVIL.  DIREITO  DO  \nCONSUMIDOR.  RESTITUIÇÃO  EM  DOBRO  DE  QUANTIA  PAGA  \nINDEVIDAMENTE.  EXIGÊNCIA  DE  CARACTERIZAÇÃO  DE  MÁ-FÉ.  \nMATÉRIA  PROBATÓRIA.  SÚMULA  7\/STJ.  RECURSO  NÃO  PROVIDO.\n1.   A  restituição  em  dobro  das  quantias  pagas  \nindevidamente  pelo  consumidor  exige  a  caracterização  de  má-fé  do  fornecedor  de  \nprodutos  ou  serviços.\n2. A  verificação,  no  presente  caso,  da  ocorrência  de  má-\nfé  a  justificar  a  devolução  em  dobro  dos  valores  pagos  a  título  de  comissão  de  \ncorretagem  demanda  o  revolvimento  da  matéria  fático-probatória.  Incidência  da  \nSúmula  7\/STJ.\n3. Agravo  regimental  não  provido.\nP\nProcesso: AgRg\n no REsp  1093680  MG 2008\/0177215-9\nR\nRelator(a): Ministro\n ALDIR PASSARINHO  JUNIOR\nJ\nJulgamento: 05\/04\/2011\n \nÓ\nÓrgão  Julgador: T4\n - QUARTA  TURMAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 3745E3A. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 04\/09\/2017 às 18:55 . fls. 172\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1114722-02.2015.8.26.0100 - lauda  6\nP\nPublicação: DJe\n 12\/04\/2011\nCIVIL  E  PROCESSUAL.  EMBARGOS  \nDECLARATÓRIOS  RECEBIDOS  COMO  AGRAVO  REGIMENTAL.  \nCONTRATO  BANCÁRIO.  RESTITUIÇÃO  EM  DOBRO.  INCABIMENTO.  MÁ-\nFÉ.  INOCORRÊNCIA.  EXIBIÇÃO  DE  DOCUMENTOS.  MULTA.  ALTERAÇÃO  \nDE  OFÍCIO  OU  A  REQUERIMENTO  DA  PARTE  APÓS  O  TRÂNSITO  EM  \nJULGADO  DA  DECISÃO.  POSSIBILIDADE.  PRECEDENTES.  \nIMPROVIMENTO. I. Jurisprudência  desta  Corte  no  sentido  de  que  a \nrestituição  em  dobro  somente  é  cabível  quando  demonstrada  a  má-fé,  inocorrente  no  \npresente  caso.\nII. Possível  a  alteração,  de  ofício  ou  a  requerimento  da  \nparte,  da  multa  fixada  para  os  casos  de  descumprimento  da  ordem  de  exibição  de  \ndocumentos,  ainda  que  após  o  trânsito  em  julgado  da  decisão  que  a  fixou.\nIII.  Embargos  declaratórios  recebidos  como  agravo  \nregimental  a  que  se  nega  provimento.\nP\nProcesso: REsp\n 910888  RS 2006\/0270209-2\nR\nRelator(a): Ministro\n JOÃO OTÁVIO  DE NORONHA\nJ\nJulgamento: 15\/12\/2009\n \nÓ\nÓrgão  Julgador: T4\n - QUARTA  TURMA\nP\nPublicação: DJe\n 02\/02\/2010\nRECURSO  ESPECIAL.  PROCESSUAL  CIVIL.  \nPRIVATIZAÇÃO.  COPESUL.  AQUISIÇÃO  DE  AÇÕES.  MOEDAS  DE  \nPRIVATIZAÇÃO.  DESÁGIO.  PERCENTUAL.  SÚMULA  N.  7\/STJ.  PENA  DE  \nCONFESSO.  NECESSIDADE  DE  ADVERTÊNCIA  NA  INTIMAÇÃO.  PROVA  \nEMPRESTADA.  NÃO  VINCULAÇÃO  DO  JUIZ.  ANÁLISE  DO  CONJUNTO  \nPROBATÓRIO.  LIVRE  CONVENCIMENTO  MOTIVADO.  LITIGÂNCIA  DE  MÁ-\nFÉ.  CONFIGURAÇÃO.  NECESSIDADE  DE  REEXAME  DO  QUADRO  FÁTICO-\nPROBATÓRIO.  VALORES  COBRADOS  A  MAIOR.  RESSARCIMENTO  EM  \nDOBRO.  NECESSIDADE  DE  MÁ-FÉ  NA  CONDUTA.  FRUTOS  DE  CAPITAL  \nAUFERIDOS  PELO  BANCO.  RESTITUIÇÃO  A  PARTICULARES.  NÃO-\nCABIMENTO.  REGRAS  ESPECÍFICAS  APLICÁVEIS  SOMENTE  ÀS \nINSTITUIÇÕES  FINANCEIRAS.  RESSARCIMENTO  DO  PARTICULAR.  JUROS  \nREMUNERATÓRIOS.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 3745E3A. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 04\/09\/2017 às 18:55 . fls. 173\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1114722-02.2015.8.26.0100 - lauda  7\n1.\n Aplica-se  a  Súmula  n.  7  do  STJ  na  hipótese  em  que  a  \ntese  versada  no  recurso  especial  reclama  a  análise  dos  elementos  probatórios  \nproduzidos  ao  longo  da  demanda.\n2. A  pena  de  confesso  corresponde  a  meio  probatório  e  \nexige  que,  na  intimação  da  parte,  venha  expressa  a  advertência  do  risco  da  sua  \naplicação. 3. O  sistema  processual  vigente  no  direito  pátrio  é \ninformado  pelo  princípio  do  livre  convencimento  motivado  do  juiz  e  da  persuasão  \nracional,  de  forma  que  o  julgador  poderá  fundamentar  sua  decisão  em  quaisquer  \noutras  provas  constantes  dos  autos,  não  necessariamente  na  prova  emprestada,  desde  \nque  atento  a  seus  fatos  e  circunstâncias  e  indicando  os  motivos  que  lhe  formem  o  \nconvencimento. 4. A  pretensão  de  ver  aplicada  multa  em  decorrência  \nde  litigância  de  má-fé  depende  do  revolvimento  do  conjunto  fático-probatório  dos  \nautos,  procedimento  que  encontra  óbice  na  Súmula  n.  7  do  STJ.\n5.  O  ressarcimento  em  dobro  dos  valores  cobrados  a  \nmaior  só  é  cabível  em  caso  de  demonstrada  má-fé,  o  que  não  foi  reconhecido  na  \nespécie. 6. É  incabível  a  restituição  dos  frutos  de  capital  no  \npatamar  auferido  por  instituição  financeira,  visto  que  essa  opera  por  regras  \nespecíficas  que  não  podem  ser  aplicadas  a  particulares  como  parâmetro  de  \nressarcimento.  A  remuneração  deve  se  dar  por  juros  remuneratórios  fixados  à  razão  \nde  1%  ao  mês.\n7. Recurso  especial  conhecido  em  parte  e  parcialmente  \nprovido.\nA correção  monetária,  que  é  mera  atualização  de  valor  \nem  face  da  inflação,  será  calculada  com  base  nos  índices  da  tabela  prática  do  E.  Tribunal  \nde  Justiça  do  Estado  de  São  Paulo  que  é  aceita  por  tranquila  jurisprudência  e  de  \nconhecimento  notório  no  meio  forense,  desde  a  data  do  ajuizamento  e  acrescida  de  juros  \nmoratórios  legais,  à  razão  de  1%  ao  mês,  contados  a  partir  da  citação.\nIsto  posto  e  por  tudo  o  mais  que  dos  autos  consta,  \nJULGO  PROCEDENTE  a  ação,  extinguindo  o  processo  com  resolução  do  mérito,  nos  \ntermos  do  artigo  487,  I,  do  Código  de  Processo  Civil  e,  em  consequência,  com  fundamento  \nno  artigo  31  da  Lei  n.º  9.656\/98,  condeno  a  ré  ao  cumprimento  da  obrigação  de  fazer  \nconsistente  em  manter  a  autora  e  seus  dependentes  no  plano  de  saúde  denominado  \n“Especial  I”,  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  quando  da  \nvigência  do  contrato  de  trabalho,  arcando  a  autora  a  partir  da  data  de  sua  aposentadoria  \ncom  o  pagamento  da  integralidade  do  prêmio  mensal  devido,  confirmada  a  tutela  \nantecipatória,  excluídos  os  aumentos  aplicados  a  partir  de  12\/2015,  com  base  na  Resolução  \n279\/ANS,  mantidos  tão  somente  os  aumentos  anuais  autorizados  pela  ANS.\nCondeno  a  ré,  ainda,  a  devolver  à  autora,  na  forma  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 3745E3A. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 04\/09\/2017 às 18:55 . fls. 174\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1114722-02.2015.8.26.0100 - lauda  8\nsimples,\n os  valores  por  esta  pagos  em  excesso,  a  título  de  aumentos  de  mensalidade,  com  \nbase  na  citada  Resolução  279\/ANS,  corrigidos  pelos  índices  da  tabela  prática  do  E.  \nTribunal  de  Justiça  do  Estado  de  São  Paulo,  desde  a  data  de  cada  desembolso  e  acrescidos  \nde  juros  moratórios  legais,  à  razão  de  1%  ao  mês,  contados  a  partir  da  data  da  citação,  cujo  \nvalor  será  apurado  em  sede  de  liquidação.\nEm face  do  princípio  da  sucumbência,  condeno  a  ré  a  \nressarcir  a  autora  pelas  custas  processuais  despendidas,  corrigidas  a  partir  dos  respectivos  \ndesembolsos,  bem  como  a  pagar  os  honorários  do  Dr.  Advogado  da  autora,  que  arbitro  em  \n10%  (dez  por  cento)  sobre  o  valor  da  condenação  atualizado,  fazendo-o  com  fundamento  \nno  artigo  85,  §2º,  do  Código  de  Processo  Civil.\nEm  caso  de  recurso  de  apelação,  ciência  à  parte  \ncontrária  para,  querendo,  apresentar  contrarrazões  no  prazo  de  15  dias  úteis  (art.  \n1.010  §1º  do  CPC).  \nApós, subam  os  presentes  autos  ao  Egrégio  Tribunal  de  \nJustiça  de  São  Paulo,  com  nossas  homenagens  e  cautelas  de  estilo.\nP.  R.  I.\nSão  Paulo,  31  de  agosto  de  2017.\nNILSON  WILFRED  IVANHOÉ  PINHEIRO\n                   JUIZ  DE  DIREITO\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 3745E3A. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 04\/09\/2017 às 18:55 . fls. 175"}},{"data":"13\/03\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.41241359-6 Tipo da Petição: Petições Diversas Data: 16\/12\/2016 14:11","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0225\/2016 Data da Disponibilização: 02\/12\/2016 Data da Publicação: 05\/12\/2016 Número do Diário: 2252 Página: 857","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"Remetido ao DJE   Relação: 0225\/2016 Teor do ato: Vistos. 1. Fls. 156\/158: Manifeste-se a autora, em quinze dias, sobre o documento juntado a fls. 159\/164 (NCPC, artigo 437, §1º).2. Oportunamente e sem a juntada de novos documentos, tornem os autos conclusos para sentença e\/ou decisão saneadora.Int. e Dil. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"30\/11\/2016","descricao":"Decisão Proferida    Vistos. 1. Fls. 156\/158: Manifeste-se a autora, em quinze dias, sobre o documento juntado a fls. 159\/164 (NCPC, artigo 437, §1º).2. Oportunamente e sem a juntada de novos documentos, tornem os autos conclusos para sentença e\/ou decisão saneadora.Int. e Dil.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1219\/1221,  Centro - CEP  \n01501-900,  Fone: 2171-6253,  São Paulo-SP  - E-mail:  sp38cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1114722-02.2015.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Edna Mariko  Takahassi , 003.988.248-94\nRequerido : Funcação Saude Itau S\/A, 73.809.352\/0001-66\nVistos.  \n1.  Fls.  156\/158:  Manifeste-se  a  autora,  em  quinze  dias,  sobre  \no  documento  juntado  a  fls.  159\/164  (NCPC,  artigo  437,  §1º).\n2.  Oportunamente  e  sem  a  juntada  de  novos  documentos,  \ntornem  os  autos  conclusos  para  sentença  e\/ou  decisão  saneadora.\nInt.  e  Dil.\nSão  Paulo,  2 9 de  novembro  de  2016.\nNILSON  WILFRED  IVANHOÉ  PINHEIRO\n                JUIZ  DE  DIREITO\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 29885B9. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 30\/11\/2016 às 09:16 . fls. 165"}},{"data":"29\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"07\/09\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.16.40849912-0 Tipo da Petição: Indicação de Provas Data: 06\/09\/2016 18:39","anexo":"Não existe anexo"},{"data":"05\/09\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.16.40840154-6 Tipo da Petição: Indicação de Provas Data: 05\/09\/2016 11:48","anexo":"Não existe anexo"},{"data":"17\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0149\/2016 Data da Disponibilização: 17\/08\/2016 Data da Publicação: 18\/08\/2016 Número do Diário: 2181 Página: 856","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Remetido ao DJE   Relação: 0149\/2016 Teor do ato: Vistos.1. Esclareçam as partes se há interesse na designação de audiência de tentativa de conciliação.2. Sem prejuízo, especifiquem as partes, em 15 (quinze) dias, as provas que pretendem produzir, para oportuna apreciação, justificando sua pertinência e necessidade, sob pena de indeferimento. Se o caso, manifestem-se sobre eventual interesse no julgamento antecipado da lide.Int. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"12\/08\/2016","descricao":"Decisão Proferida    Vistos.1. Esclareçam as partes se há interesse na designação de audiência de tentativa de conciliação.2. Sem prejuízo, especifiquem as partes, em 15 (quinze) dias, as provas que pretendem produzir, para oportuna apreciação, justificando sua pertinência e necessidade, sob pena de indeferimento. Se o caso, manifestem-se sobre eventual interesse no julgamento antecipado da lide.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1219\/1221,  Centro - CEP  \n01501-900,  Fone: 2171-6253,  São Paulo-SP  - E-mail:  sp38cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1114722-02.2015.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Edna Mariko  Takahassi\nRequerido : Funcação Saude Itau S\/A\nVistos.\n1.  Esclareçam  as  partes  se  há  interesse  na  designação  de  \naudiência  de  tentativa  de  conciliação.\n2. Sem  prejuízo,  especifiquem  as  partes,  em  15  (quinze)  dias,  \nas  provas  que  pretendem  produzir,  para  oportuna  apreciação,  justificando  sua  pertinência  e  \nnecessidade,  sob  pena  de  indeferimento.  Se  o  caso,  manifestem-se  sobre  eventual  interesse  \nno  julgamento  antecipado  da  lide.\nInt.  \nSão  Paulo,  12  de  agosto  de  2016.\nNILSON  WILFRED  IVANHOÉ  PINHEIRO\n                 JUIZ  DE  DIREITO\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 23CB0BC. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 12\/08\/2016 às 18:22 . fls. 152"}},{"data":"12\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/07\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"17\/05\/2016","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.16.40411433-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 13\/05\/2016 15:44","anexo":"Não existe anexo"},{"data":"04\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0075\/2016 Data da Disponibilização: 04\/05\/2016 Data da Publicação: 05\/05\/2016 Número do Diário: 2108 Página: 657\/667","anexo":"Não existe anexo"},{"data":"03\/05\/2016","descricao":"Remetido ao DJE   Relação: 0075\/2016 Teor do ato: Vistos. 1. Fls. 74: Anote-se o agravo de instrumento interposto pela ré a fls. 75\/89. 2. Ante os termos da petição de fls. 121, manifeste-se a autora em réplica à contestação de fls. 106\/120.Int. e Dil. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"29\/04\/2016","descricao":"Decisão Proferida    Vistos. 1. Fls. 74: Anote-se o agravo de instrumento interposto pela ré a fls. 75\/89. 2. Ante os termos da petição de fls. 121, manifeste-se a autora em réplica à contestação de fls. 106\/120.Int. e Dil.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1219\/1221,  Centro - CEP  \n01501-900,  Fone: 2171-6253,  São Paulo-SP  - E-mail:  sp38cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1114722-02.2015.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Edna Mariko  Takahassi\nRequerido : Funcação Saude Itau S\/A\nVistos. \n1.  Fls.  74:  Anote-se  o  agravo  de  instrumento  interposto  pela  ré  \na  fls.  75\/89.  \n2. Ante  os  termos  da  petição  de  fls.  121,  manifeste-se  a  autora  \nem  réplica  à  contestação  de  fls.  106\/120.\nInt.  e  Dil.\nSão  Paulo,  29  de  abril  de  2016.\nNILSON  WILFRED  IVANHOÉ  PINHEIRO\n                    JUIZ  DE  DIREITO\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 1DA5D43. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 29\/04\/2016 às 14:14 . fls. 124"}},{"data":"29\/04\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/04\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/01\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40001857-3 Tipo da Petição: Petições Diversas Data: 07\/01\/2016 11:43","anexo":"Não existe anexo"},{"data":"16\/12\/2015","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.15.41054196-0 Tipo da Petição: Contestação Data: 09\/12\/2015 18:25","anexo":"Não existe anexo"},{"data":"11\/12\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.41044248-2 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 07\/12\/2015 16:26","anexo":"Não existe anexo"},{"data":"25\/11\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.40996130-7 Tipo da Petição: Petições Diversas Data: 24\/11\/2015 11:25","anexo":"Não existe anexo"},{"data":"24\/11\/2015","descricao":"AR Positivo Juntado   Juntada de AR : AR398945955TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : Funcação Saude Itau S\/A Diligência : 18\/11\/2015","anexo":"Não existe anexo"},{"data":"20\/11\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.40983853-0 Tipo da Petição: Petições Diversas Data: 19\/11\/2015 12:12","anexo":"Não existe anexo"},{"data":"12\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0203\/2015 Data da Disponibilização: 12\/11\/2015 Data da Publicação: 13\/11\/2015 Número do Diário: 2006 Página: 570\/587","anexo":"Não existe anexo"},{"data":"12\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0203\/2015 Data da Disponibilização: 12\/11\/2015 Data da Publicação: 13\/11\/2015 Número do Diário: 2006 Página: 570\/587","anexo":"Não existe anexo"},{"data":"11\/11\/2015","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"11\/11\/2015","descricao":"Remetido ao DJE   Relação: 0203\/2015 Teor do ato: Providencie a autora o recolhimento da diligência do Sr. Oficial de Justiça para expedição do mandado de citação e intimação da tutela deferida, no prazo de 05 dias. Advogados(s): Felipe Antonio Landim Ferreira (OAB 270497\/SP)","anexo":"Não existe anexo"},{"data":"11\/11\/2015","descricao":"Remetido ao DJE   Relação: 0203\/2015 Teor do ato: Vistos. 1. A autora demanda em face da fundação ré, alegando, em resumo, que: a) durante o contrato de trabalho, contribuiu para o plano privado de saúde administrado pela ré, no padrão de conforto e cobertura Especial I, para si, dois dependentes, arcando com a quantia mensal no valor de R$462,64; b) laborou no juntou ao Banco Itaú S\/A no período de 01\/02\/1978 a 03\/02\/2015, quando foi imotivadamente dispensada; c) aposentou-se em 05\/05\/2006, de modo que, por força do disposto no artigo 31 da Lei n.º 9656\/98, tem direito à manutenção nas mesmas condições de quando era empregada; d) foi informado pela ré do cancelamento do plano de saúde a que aderiu por mais de 23 anos e do aumento da mensalidade para o valor de R$3.013,50, o que, diz, configura violação ao dispositivo legal invocado, bem como aos demais dispositivos citados na inicial. 2. Em sede de antecipação dos efeitos da tutela pretendida, requer seja a ré compelida a manter ela autora e seus dependentes no plano de saúde por tempo indeterminado, nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO - padrão ESPECIAL I, com a alteração da forma de cobrança para boleto bancário, tudo no valor correto do plano de saúde, qual seja, o valor de R$ 1.099,38, invocando os requisitos legais para sua concessão. 3. A tutela antecipatória deve ser deferida, com fundamento no artigo 273, § 7º, do Código de Processo Civil, como providência de natureza cautelar, em caráter incidental, eis que presentes os requisitos legais para sua concessão. No caso vertente, cumpre assinalar que o contrato de trabalho da autora foi rescindido sem justa causa em 03\/02\/2015 (fls. 34), optou ela pela permanência no plano de saúde empresarial como assistida, conforme se vê da leitura do documento juntado a fls. 35. Neste contexto, nos termos do artigo 31 da Lei nº 9.656\/98, faz jus à autora a continuar como beneficiário do plano de saúde, nas mesmas condições de cobertura assistencial de que gozava por ocasião do contrato de trabalho, desde que assuma seu pagamento integral. A regra tem por escopo corrigir grave injustiça praticada contra o consumidor contribuinte de plano ou seguro privado coletivo ou de saúde ao garantir-lhe, em caso de aposentadoria, o direito de permanecer como beneficiário. Conforme adverte o eminente juiz Luiz Antonio Rizatto Nunes, ao comentar o artigo 30 da mencionada lei, que mutatis mutandis aplica-se ao caso em tela: \"A norma do caput, como dito, é corretíssima. Ela vem evitar graves distorções que atingem o empregado que saiu de seu emprego, por meio do qual acabou vinculando-se a determinado seguro ou plano de saúde. Muitas vezes a perda do consumidor-empregado é bastante grande, a começar pelas carências: a saída do plano joga fora automaticamente sua conquista na superação dos períodos carência impostos pela operadora. Além disso, muitas vezes são anos e anos de contribuição, e o consumidor, por ter-se tornado mais idoso, tinha feito toda uma programação de atendimento preventivo ou de acompanhamento de doenças com certos prestadores de serviços médicos, que é obrigado a abandonar. A questão é simples: o desligamento da empresa de seu patrão não implica - nem pode - a desconstituição da relação mantida com a operadora\" (Comentários à Lei de Plano e Seguro-Saúde, Ed. Saraiva, 1999, pág. 84). Com efeito, o fato de a autora, após se tornar inativo, responsabilizar-se pelo pagamento integral do prêmio, não autoriza a ré a efetivar cobrança diferenciada da soma mensal dos valores reembolsados pelo ex-empregador e daqueles descontados daquele, enquanto funcionário. A conduta da ré contraria frontalmente o objetivo da norma, que visa assegurar ao aposentado o direito de manter plano de saúde nas mesmas condições que já usufruía. Nesse sentido já decidiu o E. Tribunal de Justiça deste Estado em caso análogo: \"PLANO DE SAÚDE- Segurado aposentado enquanto beneficiário de contrato coletivo de assistência médica - Continuidade do vínculo nas mesmas condições antes vigentes- Cabimento- Aplicabilidade do disposto no artigo 31 da Lei nº 9.656\/98- Pagamento do prêmio que, no entanto, deve corresponder à soma do valor descontado em folha do apelado e a quantia antes tocante à ex-empregadora - Recurso parcialmente provido\" (Apelação Cível n. 0021763-78.2010.8.26.0011, 9ª Câmara de Direito Privado, Rel. Des. Galdino Toledo Júnior, j. 08.11.2011, DJe 11.11.2011). 5. A tutela antecipatória fica deferida, pois, para o fim de compelir a ré a manter a autora, seus dependentes, nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura ESPECIAL I, arcando a autora com o valor integral do prêmio, devendo ré, em dez dias, emitir o boleto considerando a cota-parte do empregado e empregador, sob pena de fixação de multa diária. 4. Cite-se e intime-se, pois, como requer, consignando-se no expediente o prazo de contestação, que é de quinze dias e as advertências legais sobre os efeitos da revelia. Int. e Dil. Advogados(s): Felipe Antonio Landim Ferreira (OAB 270497\/SP)","anexo":"Não existe anexo"},{"data":"10\/11\/2015","descricao":"Ato Ordinatório Praticado    Providencie a autora o recolhimento da diligência do Sr. Oficial de Justiça para expedição do mandado de citação e intimação da tutela deferida, no prazo de 05 dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"09\/11\/2015","descricao":"Concedida a Antecipação de tutela    Vistos. 1. A autora demanda em face da fundação ré, alegando, em resumo, que: a) durante o contrato de trabalho, contribuiu para o plano privado de saúde administrado pela ré, no padrão de conforto e cobertura Especial I, para si, dois dependentes, arcando com a quantia mensal no valor de R$462,64; b) laborou no juntou ao Banco Itaú S\/A no período de 01\/02\/1978 a 03\/02\/2015, quando foi imotivadamente dispensada; c) aposentou-se em 05\/05\/2006, de modo que, por força do disposto no artigo 31 da Lei n.º 9656\/98, tem direito à manutenção nas mesmas condições de quando era empregada; d) foi informado pela ré do cancelamento do plano de saúde a que aderiu por mais de 23 anos e do aumento da mensalidade para o valor de R$3.013,50, o que, diz, configura violação ao dispositivo legal invocado, bem como aos demais dispositivos citados na inicial. 2. Em sede de antecipação dos efeitos da tutela pretendida, requer seja a ré compelida a manter ela autora e seus dependentes no plano de saúde por tempo indeterminado, nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO - padrão ESPECIAL I, com a alteração da forma de cobrança para boleto bancário, tudo no valor correto do plano de saúde, qual seja, o valor de R$ 1.099,38, invocando os requisitos legais para sua concessão. 3. A tutela antecipatória deve ser deferida, com fundamento no artigo 273, § 7º, do Código de Processo Civil, como providência de natureza cautelar, em caráter incidental, eis que presentes os requisitos legais para sua concessão. No caso vertente, cumpre assinalar que o contrato de trabalho da autora foi rescindido sem justa causa em 03\/02\/2015 (fls. 34), optou ela pela permanência no plano de saúde empresarial como assistida, conforme se vê da leitura do documento juntado a fls. 35. Neste contexto, nos termos do artigo 31 da Lei nº 9.656\/98, faz jus à autora a continuar como beneficiário do plano de saúde, nas mesmas condições de cobertura assistencial de que gozava por ocasião do contrato de trabalho, desde que assuma seu pagamento integral. A regra tem por escopo corrigir grave injustiça praticada contra o consumidor contribuinte de plano ou seguro privado coletivo ou de saúde ao garantir-lhe, em caso de aposentadoria, o direito de permanecer como beneficiário. Conforme adverte o eminente juiz Luiz Antonio Rizatto Nunes, ao comentar o artigo 30 da mencionada lei, que mutatis mutandis aplica-se ao caso em tela: \"A norma do caput, como dito, é corretíssima. Ela vem evitar graves distorções que atingem o empregado que saiu de seu emprego, por meio do qual acabou vinculando-se a determinado seguro ou plano de saúde. Muitas vezes a perda do consumidor-empregado é bastante grande, a começar pelas carências: a saída do plano joga fora automaticamente sua conquista na superação dos períodos carência impostos pela operadora. Além disso, muitas vezes são anos e anos de contribuição, e o consumidor, por ter-se tornado mais idoso, tinha feito toda uma programação de atendimento preventivo ou de acompanhamento de doenças com certos prestadores de serviços médicos, que é obrigado a abandonar. A questão é simples: o desligamento da empresa de seu patrão não implica - nem pode - a desconstituição da relação mantida com a operadora\" (Comentários à Lei de Plano e Seguro-Saúde, Ed. Saraiva, 1999, pág. 84). Com efeito, o fato de a autora, após se tornar inativo, responsabilizar-se pelo pagamento integral do prêmio, não autoriza a ré a efetivar cobrança diferenciada da soma mensal dos valores reembolsados pelo ex-empregador e daqueles descontados daquele, enquanto funcionário. A conduta da ré contraria frontalmente o objetivo da norma, que visa assegurar ao aposentado o direito de manter plano de saúde nas mesmas condições que já usufruía. Nesse sentido já decidiu o E. Tribunal de Justiça deste Estado em caso análogo: \"PLANO DE SAÚDE- Segurado aposentado enquanto beneficiário de contrato coletivo de assistência médica - Continuidade do vínculo nas mesmas condições antes vigentes- Cabimento- Aplicabilidade do disposto no artigo 31 da Lei nº 9.656\/98- Pagamento do prêmio que, no entanto, deve corresponder à soma do valor descontado em folha do apelado e a quantia antes tocante à ex-empregadora - Recurso parcialmente provido\" (Apelação Cível n. 0021763-78.2010.8.26.0011, 9ª Câmara de Direito Privado, Rel. Des. Galdino Toledo Júnior, j. 08.11.2011, DJe 11.11.2011). 5. A tutela antecipatória fica deferida, pois, para o fim de compelir a ré a manter a autora, seus dependentes, nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura ESPECIAL I, arcando a autora com o valor integral do prêmio, devendo ré, em dez dias, emitir o boleto considerando a cota-parte do empregado e empregador, sob pena de fixação de multa diária. 4. Cite-se e intime-se, pois, como requer, consignando-se no expediente o prazo de contestação, que é de quinze dias e as advertências legais sobre os efeitos da revelia. Int. e Dil.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1219\/1221,  Centro - CEP  \n01501-900,  Fone: 2171-6253,  São Paulo-SP  - E-mail:  sp38cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1114722-02.2015.8.26.0100  \nClasse  - Assunto Procedimento Ordinário - Planos  de Saúde\nRequerente : Edna Mariko  Takahassi\nRequerido : Funcação Saude Itau S\/A\n                  \nVistos. \n1.  A  autora  demanda  em  face  da  fundação  ré,  alegando,  em  \nresumo,  que:  a)  durante  o  contrato  de  trabalho,  contribuiu  para  o  plano  privado  de  saúde  \nadministrado  pela  ré,  no  padrão  de  conforto  e  cobertura  Especial  I,  para  si,  dois  \ndependentes,  arcando  com  a  quantia  mensal  no  valor  de  R$462,64;  b)  laborou  no  juntou  ao  \nBanco  Itaú  S\/A  no  período  de  01\/02\/1978  a  03\/02\/2015,  quando  foi  imotivadamente  \ndispensada;  c)  aposentou-se  em  05\/05\/2006,  de  modo  que,  por  força  do  disposto  no  artigo  \n31  da  Lei  n.º  9656\/98,  tem  direito  à  manutenção  nas  mesmas  condições  de  quando  era  \nempregada;  d)  foi  informado  pela  ré  do  cancelamento  do  plano  de  saúde  a  que  aderiu  por  \nmais  de  23  anos  e  do  aumento  da  mensalidade  para  o  valor  de  R$3.013,50,  o  que,  diz,  \nconfigura  violação  ao  dispositivo  legal  invocado,  bem  como  aos  demais  dispositivos  \ncitados  na  inicial.  \n2. Em  sede  de  antecipação  dos  efeitos  da  tutela  pretendida,  \nrequer  seja  a  ré  compelida  a  manter  ela  autora  e  seus  dependentes  no  plano  de  saúde  por  \ntempo  indeterminado,  nas  MESMAS  CONDIÇÕES  de  cobertura  assistencial  de  que  gozava  \nquando  da  VIGÊNCIA  DO  CONTRATO  DE  TRABALHO  - padrão  ESPECIAL  I,  com  a  \nalteração  da  forma  de  cobrança  para  boleto  bancário,  tudo  no  valor  correto  do  plano  de  \nsaúde,  qual  seja,  o  valor  de  R$  1.099,38,  invocando  os  requisitos  legais  para  sua  concessão.\n3.   A  tutela  antecipatória  deve  ser  deferida,  com  \nfundamento  no  artigo  273,  §  7º,  do  Código  de  Processo  Civil,  como  providência  de  \nnatureza  cautelar,  em  caráter  incidental,  eis  que  presentes  os  requisitos  legais  para  sua  \nconcessão.\nNo caso  vertente,  cumpre  assinalar  que  o  contrato  de  \ntrabalho  da  autora  foi  rescindido  sem  justa  causa  em  03\/02\/2015  (fls.  34),  optou  ela  pela  \npermanência  no  plano  de  saúde  empresarial  como  assistida,  conforme  se  vê  da  leitura  do  \ndocumento  juntado  a  fls.  35.\nNeste contexto,  nos  termos  do  artigo  31  da  Lei  nº  9.656\/98,  \nfaz  jus  à  autora  a  continuar  como  beneficiário  do  plano  de  saúde,  nas  mesmas  condições  de  \ncobertura  assistencial  de  que  gozava  por  ocasião  do  contrato  de  trabalho,  desde  que  assuma  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 174F78B. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 09\/11\/2015 às 18:19 . fls. 60\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1219\/1221,  Centro - CEP  \n01501-900,  Fone: 2171-6253,  São Paulo-SP  - E-mail:  sp38cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nseu pagamento  integral.\nA regra  tem  por  escopo  corrigir  grave  injustiça  praticada  \ncontra  o  consumidor  contribuinte  de  plano  ou  seguro  privado  coletivo  ou  de  saúde  ao  \ngarantir-lhe,  em  caso  de  aposentadoria,  o  direito  de  permanecer  como  beneficiário.\nConforme  adverte  o  eminente  juiz  Luiz  Antonio  Rizatto  \nNunes,  ao  comentar  o  artigo  30  da  mencionada  lei,  que  mutatis  mutandis  aplica-se  ao  caso  \nem  tela:\n“A norma  do  caput,  como  dito,  é  corretíssima.  Ela  vem  \nevitar  graves  distorções  que  atingem  o  empregado  que  saiu  de  seu  emprego,  por  meio  \ndo  qual  acabou  vinculando-se  a  determinado  seguro  ou  plano  de  saúde.  Muitas  vezes  \na  perda  do  consumidor-empregado  é  bastante  grande,  a  começar  pelas  carências:  a  \nsaída  do  plano  joga  fora  automaticamente  sua  conquista  na  superação  dos  períodos  \ncarência  impostos  pela  operadora.  Além  disso,  muitas  vezes  são  anos  e  anos  de  \ncontribuição,  e o  consumidor,  por  ter-se  tornado  mais  idoso,  tinha  feito  toda  uma  \nprogramação  de  atendimento  preventivo  ou  de  acompanhamento  de  doenças  com  \ncertos  prestadores  de  serviços  médicos,  que  é  obrigado  a  abandonar.  A  questão  é \nsimples:  o  desligamento  da  empresa  de  seu  patrão  não  implica  -  nem  pode  -  a \ndesconstituição  da  relação  mantida  com  a  operadora”  (Comentários  à  Lei  de  Plano  e  \nSeguro-Saúde , Ed.  Saraiva,  1999,  pág.  84).\nCom  efeito,  o  fato  de  a  autora,  após  se  tornar  inativo,  \nresponsabilizar-se  pelo  pagamento  integral  do  prêmio,  não  autoriza  a  ré  a  efetivar  cobrança  \ndiferenciada  da  soma  mensal  dos  valores  reembolsados  pelo  ex-empregador  e  daqueles  \ndescontados  daquele,  enquanto  funcionário.\nA  conduta  da  ré  contraria  frontalmente  o  objetivo  da  \nnorma,  que  visa  assegurar  ao  aposentado  o  direito  de  manter  plano  de  saúde  nas  mesmas  \ncondições  que  já  usufruía.\nNesse sentido  já  decidiu  o  E.  Tribunal  de  Justiça  deste  \nEstado  em  caso  análogo:\n“PLANO DE  SAÚDE-  Segurado  aposentado  enquanto  \nbeneficiário  de  contrato  coletivo  de  assistência  médica  -  Continuidade  do  vínculo  nas  \nmesmas  condições  antes  vigentes-  Cabimento-  Aplicabilidade  do  disposto  no  artigo  31  \nda  Lei  nº  9.656\/98-  Pagamento  do  prêmio  que,  no  entanto,  deve  corresponder  à  soma  \ndo  valor  descontado  em  folha  do  apelado  e  a  quantia  antes  tocante  à  ex-empregadora  -  \nRecurso  parcialmente  provido”  (Apelação  Cível  n.  0021763-78.2010.8.26.0011,  9ª  \nCâmara  de  Direito  Privado,  Rel.  Des.  Galdino  Toledo  Júnior,  j.  08.11.2011,  DJe  \n11.11.2011).\n5. A  tutela  antecipatória  fica  deferida,  pois,  para  o  fim  de  \ncompelir  a  ré  a  manter  a  autora,  seus  dependentes,  nas  MESMAS  CONDIÇÕES  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 174F78B. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 09\/11\/2015 às 18:19 . fls. 61\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1219\/1221,  Centro - CEP  \n01501-900,  Fone: 2171-6253,  São Paulo-SP  - E-mail:  sp38cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\ncobertura assistencial  de  que  gozava  quando  da  VIGÊNCIA  DO  CONTRATO  DE  \nTRABALHO,  padrão  de  cobertura  ESPECIAL  I,  arcando  a  autora  com  o  valor  integral  do  \nprêmio,  devendo  ré,  em  dez  dias,  emitir  o  boleto  considerando  a  cota-parte  do  empregado  e  \nempregador,  sob  pena  de  fixação  de  multa  diária.\n4.  Cite-se  e  intime-se,  pois,  como  requer,  consignando-se  \nno  expediente  o  prazo  de  contestação,  que  é  de  quinze  dias  e  as  advertências  legais  sobre  os  \nefeitos  da  revelia.\nInt. e  Dil.\nSão  Paulo,  09  de  novembro  de  2015.\nNILSON  WILFRED  IVANHOÉ  PINHEIRO\n                     JUIZ  DE  DIREITO\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1114722-02.2015.8.26.0100 e código 174F78B. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 09\/11\/2015 às 18:19 . fls. 62"}},{"data":"06\/11\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/11\/2015","tipo":"Petições Diversas"},{"data":"24\/11\/2015","tipo":"Petições Diversas"},{"data":"07\/12\/2015","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"09\/12\/2015","tipo":"Contestação"},{"data":"07\/01\/2016","tipo":"Petições Diversas"},{"data":"13\/05\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"05\/09\/2016","tipo":"Indicação de Provas"},{"data":"06\/09\/2016","tipo":"Indicação de Provas"},{"data":"16\/12\/2016","tipo":"Petições Diversas"},{"data":"18\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":39,"total_andamentos":39}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"405722555","codPublicacaoOrigem":"729435231","dataDivulgacao":"Nov 12 2015 12:00:00:000AM","dataPublicacao":"Nov 13 2015 12:00:00:000AM","numero":"1114722-02.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2006","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1114722-02.2015.8.26.0100 - Procedimento Ordinário - Planos de Saúde - Edna Mariko Takahassi - Vistos. 1. A autora demanda em face da fundação ré, alegando, em resumo, que: a) durante o contrato de trabalho, contribuiu para o plano privado de saúde administrado pela ré, no padrão de conforto e cobertura Especial I, para si, dois dependentes, arcando com a quantia mensal no valor de R$462,64; b) laborou no juntou ao Banco Itaú S\/A no período de 01\/02\/1978 a 03\/02\/2015, quando foi imotivadamente dispensada; c) aposentou-se em 05\/05\/2006, de modo que, por força do disposto no artigo 31 da Lei n.º 9656\/98, tem direito à manutenção nas mesmas condições de quando era empregada; d) foi informado pela ré do cancelamento do plano de saúde a que aderiu por mais de 23 anos e do aumento da mensalidade para o valor de R$3.013,50, o que, diz, configura violação ao dispositivo legal invocado, bem como aos demais dispositivos citados na inicial. 2. Em sede de antecipação dos efeitos da tutela pretendida, requer seja a ré compelida a manter ela autora e seus dependentes no plano de saúde por tempo indeterminado, nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO - padrão ESPECIAL I, com a alteração da forma de cobrança para boleto bancário, tudo no valor correto do plano de saúde, qual seja, o valor de R$ 1.099,38, invocando os requisitos legais para sua concessão. 3. A tutela antecipatória deve ser deferida, com fundamento no artigo 273, § 7º, do Código de Processo Civil, como providência de natureza cautelar, em caráter incidental, eis que presentes os requisitos legais para sua concessão. No caso vertente, cumpre assinalar que o contrato de trabalho da autora foi rescindido sem justa causa em 03\/02\/2015 (fls. 34), optou ela pela permanência no plano de saúde empresarial como assistida, conforme se vê da leitura do documento juntado a fls. 35. Neste contexto, nos termos do artigo 31 da Lei nº 9.656\/98, faz jus à autora a continuar como beneficiário do plano de saúde, nas mesmas condições de cobertura assistencial de que gozava por ocasião do contrato de trabalho, desde que assuma seu pagamento integral. A regra tem por escopo corrigir grave injustiça praticada contra o consumidor contribuinte de plano ou seguro privado coletivo ou de saúde ao garantir-lhe, em caso de aposentadoria, o direito de permanecer como beneficiário. Conforme adverte o eminente juiz Luiz Antonio Rizatto Nunes, ao comentar o artigo 30 da mencionada lei, que mutatis mutandis aplica-se ao caso em tela: \"A norma do caput, como dito, é corretíssima. Ela vem evitar graves distorções que atingem o empregado que saiu de seu emprego, por meio do qual acabou vinculando-se a determinado seguro ou plano de saúde. Muitas vezes a perda do consumidor-empregado é bastante grande, a começar pelas carências: a saída do plano joga fora automaticamente sua conquista na superação dos períodos carência impostos pela operadora. Além disso, muitas vezes são anos e anos de contribuição, e o consumidor, por ter-se tornado mais idoso, tinha feito toda uma programação de atendimento preventivo ou de acompanhamento de doenças com certos prestadores de serviços médicos, que é obrigado a abandonar. A questão é simples: o desligamento da empresa de seu patrão não implica - nem pode - a desconstituição da relação mantida com a operadora\" (Comentários à Lei de Plano e Seguro-Saúde, Ed. Saraiva, 1999, pág. 84). Com efeito, o fato de a autora, após se tornar inativo, responsabilizar-se pelo pagamento integral do prêmio, não autoriza a ré a efetivar cobrança diferenciada da soma mensal dos valores reembolsados pelo ex-empregador e daqueles descontados daquele, enquanto funcionário. A conduta da ré contraria frontalmente o objetivo da norma, que visa assegurar ao aposentado o direito de manter plano de saúde nas mesmas condições que já usufruía. Nesse sentido já decidiu o E. Tribunal de Justiça deste Estado em caso análogo: \"PLANO DE SAÚDE- Segurado aposentado enquanto beneficiário de contrato coletivo de assistência médica - Continuidade do vínculo nas mesmas condições antes vigentes- Cabimento- Aplicabilidade do disposto no artigo 31 da Lei nº 9.656\/98- Pagamento do prêmio que, no entanto, deve corresponder à soma do valor descontado em folha do apelado e a quantia antes tocante à ex-empregadora - Recurso parcialmente provido\" (Apelação Cível n. 0021763-78.2010.8.26.0011, 9ª Câmara de Direito Privado, Rel. Des. Galdino Toledo Júnior, j. 08.11.2011, DJe 11.11.2011). 5. A tutela antecipatória fica deferida, pois, para o fim de compelir a ré a manter a autora, seus dependentes, nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura ESPECIAL I, arcando a autora com o valor integral do prêmio, devendo ré, em dez dias, emitir o boleto considerando a cota-parte do empregado e empregador, sob pena de fixação de multa diária. 4. Cite-se e intimese, pois, como requer, consignando-se no expediente o prazo de contestação, que é de quinze dias e as advertências legais sobre os efeitos da revelia. Int. e Dil. - ADV: FELIPE ANTONIO LANDIM FERREIRA (OAB 270497\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0203\/2015\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO NILSON WILFRED IVANHOE PINHEIRO ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"584","paginaFinal":"584","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"563486","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10095755","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Nov 11 2015 10:00:04:550PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1114722-02.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1114722-02.2015.8.26.0100|0021763-78.2010.8.26.0011","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"597654497","codPublicacaoOrigem":"1047641910","dataDivulgacao":"Dec  2 2016 12:00:00:000AM","dataPublicacao":"Dec  5 2016 12:00:00:000AM","numero":"1114722-02.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2252","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1114722-02.2015.8.26.0100 - Procedimento Comum - Planos de Saúde - Edna Mariko Takahassi - Funcação Saude Itau S\/A - Vistos. 1. Fls. 156\/158: Manifeste-se a autora, em quinze dias, sobre o documento juntado a fls. 159\/164 (NCPC, artigo 437, §1º).2. Oportunamente e sem a juntada de novos documentos, tornem os autos conclusos para sentença e\/ou decisão saneadora.Int. e Dil. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), ERICSON CRIVELLI (OAB 71334\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0225\/2016\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA DE FIGUEIREDO DORLHIAC NOGUEIRA ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"873","paginaFinal":"873","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"804505","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18070613","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Dec  1 2016 11:06:58:437PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1114722-02.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1114722-02.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"405720560","codPublicacaoOrigem":"729435231","dataDivulgacao":"Nov 12 2015 12:00:00:000AM","dataPublicacao":"Nov 13 2015 12:00:00:000AM","numero":"1114722-02.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2006","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1114722-02.2015.8.26.0100 - Procedimento Ordinário - Planos de Saúde - Edna Mariko Takahassi - Vistos. 1. A autora demanda em face da fundação ré, alegando, em resumo, que: a) durante o contrato de trabalho, contribuiu para o plano privado de saúde administrado pela ré, no padrão de conforto e cobertura Especial I, para si, dois dependentes, arcando com a quantia mensal no valor de R$462,64; b) laborou no juntou ao Banco Itaú S\/A no período de 01\/02\/1978 a 03\/02\/2015, quando foi imotivadamente dispensada; c) aposentou-se em 05\/05\/2006, de modo que, por força do disposto no artigo 31 da Lei n.º 9656\/98, tem direito à manutenção nas mesmas condições de quando era empregada; d) foi informado pela ré do cancelamento do plano de saúde a que aderiu por mais de 23 anos e do aumento da mensalidade para o valor de R$3.013,50, o que, diz, configura violação ao dispositivo legal invocado, bem como aos demais dispositivos citados na inicial. 2. Em sede de antecipação dos efeitos da tutela pretendida, requer seja a ré compelida a manter ela autora e seus dependentes no plano de saúde por tempo indeterminado, nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO - padrão ESPECIAL I, com a alteração da forma de cobrança para boleto bancário, tudo no valor correto do plano de saúde, qual seja, o valor de R$ 1.099,38, invocando os requisitos legais para sua concessão. 3. A tutela antecipatória deve ser deferida, com fundamento no artigo 273, § 7º, do Código de Processo Civil, como providência de natureza cautelar, em caráter incidental, eis que presentes os requisitos legais para sua concessão. No caso vertente, cumpre assinalar que o contrato de trabalho da autora foi rescindido sem justa causa em 03\/02\/2015 (fls. 34), optou ela pela permanência no plano de saúde empresarial como assistida, conforme se vê da leitura do documento juntado a fls. 35. Neste contexto, nos termos do artigo 31 da Lei nº 9.656\/98, faz jus à autora a continuar como beneficiário do plano de saúde, nas mesmas condições de cobertura assistencial de que gozava por ocasião do contrato de trabalho, desde que assuma seu pagamento integral. A regra tem por escopo corrigir grave injustiça praticada contra o consumidor contribuinte de plano ou seguro privado coletivo ou de saúde ao garantir-lhe, em caso de aposentadoria, o direito de permanecer como beneficiário. Conforme adverte o eminente juiz Luiz Antonio Rizatto Nunes, ao comentar o artigo 30 da mencionada lei, que mutatis mutandis aplica-se ao caso em tela: \"A norma do caput, como dito, é corretíssima. Ela vem evitar graves distorções que atingem o empregado que saiu de seu emprego, por meio do qual acabou vinculando-se a determinado seguro ou plano de saúde. Muitas vezes a perda do consumidor-empregado é bastante grande, a começar pelas carências: a saída do plano joga fora automaticamente sua conquista na superação dos períodos carência impostos pela operadora. Além disso, muitas vezes são anos e anos de contribuição, e o consumidor, por ter-se tornado mais idoso, tinha feito toda uma programação de atendimento preventivo ou de acompanhamento de doenças com certos prestadores de serviços médicos, que é obrigado a abandonar. A questão é simples: o desligamento da empresa de seu patrão não implica - nem pode - a desconstituição da relação mantida com a operadora\" (Comentários à Lei de Plano e Seguro-Saúde, Ed. Saraiva, 1999, pág. 84). Com efeito, o fato de a autora, após se tornar inativo, responsabilizar-se pelo pagamento integral do prêmio, não autoriza a ré a efetivar cobrança diferenciada da soma mensal dos valores reembolsados pelo ex-empregador e daqueles descontados daquele, enquanto funcionário. A conduta da ré contraria frontalmente o objetivo da norma, que visa assegurar ao aposentado o direito de manter plano de saúde nas mesmas condições que já usufruía. Nesse sentido já decidiu o E. Tribunal de Justiça deste Estado em caso análogo: \"PLANO DE SAÚDE- Segurado aposentado enquanto beneficiário de contrato coletivo de assistência médica - Continuidade do vínculo nas mesmas condições antes vigentes- Cabimento- Aplicabilidade do disposto no artigo 31 da Lei nº 9.656\/98- Pagamento do prêmio que, no entanto, deve corresponder à soma do valor descontado em folha do apelado e a quantia antes tocante à ex-empregadora - Recurso parcialmente provido\" (Apelação Cível n. 0021763-78.2010.8.26.0011, 9ª Câmara de Direito Privado, Rel. Des. Galdino Toledo Júnior, j. 08.11.2011, DJe 11.11.2011). 5. A tutela antecipatória fica deferida, pois, para o fim de compelir a ré a manter a autora, seus dependentes, nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura ESPECIAL I, arcando a autora com o valor integral do prêmio, devendo ré, em dez dias, emitir o boleto considerando a cota-parte do empregado e empregador, sob pena de fixação de multa diária. 4. Cite-se e intimese, pois, como requer, consignando-se no expediente o prazo de contestação, que é de quinze dias e as advertências legais sobre os efeitos da revelia. Int. e Dil. - ADV: FELIPE ANTONIO LANDIM FERREIRA (OAB 270497\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0203\/2015\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO NILSON WILFRED IVANHOE PINHEIRO ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"584","paginaFinal":"584","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"563486","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10095755","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Nov 11 2015 09:56:22:830PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1114722-02.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1114722-02.2015.8.26.0100|0021763-78.2010.8.26.0011","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"528276759","codPublicacaoOrigem":"932352046","dataDivulgacao":"Aug 17 2016 12:00:00:000AM","dataPublicacao":"Aug 18 2016 12:00:00:000AM","numero":"1114722-02.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2181","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1114722-02.2015.8.26.0100 - Procedimento Comum - Planos de Saúde - Edna Mariko Takahassi - Funcação Saude Itau S\/A - Vistos.1. Esclareçam as partes se há interesse na designação de audiência de tentativa de conciliação.2. Sem prejuízo, especifiquem as partes, em 15 (quinze) dias, as provas que pretendem produzir, para oportuna apreciação, justificando sua pertinência e necessidade, sob pena de indeferimento. Se o caso, manifestem-se sobre eventual interesse no julgamento antecipado da lide.Int. - ADV: ERICSON CRIVELLI (OAB 71334\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0149\/2016\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA DE FIGUEIREDO DORLHIAC NOGUEIRA ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"870","paginaFinal":"870","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"726366","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15063056","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Aug 16 2016 11:55:09:187PM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Aug 18 2016 09:49:34:220AM","numeroCNJ":"1114722-02.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1114722-02.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752882115","codPublicacaoOrigem":"1198839107","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1114722-02.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1114722-02.2015.8.26.0100 - Procedimento Comum - Planos de Saúde - Edna Mariko Takahassi - Funcação Saude Itau S\/A - Isto posto e por tudo o mais que dos autos consta, JULGO PROCEDENTE a ação, extinguindo o processo com resolução do mérito, nos termos do artigo 487, I, do Código de Processo Civil e, em consequência, com fundamento no artigo 31 da Lei n.º 9.656\/98, condeno a ré ao cumprimento da obrigação de fazer consistente em manter a autora e seus dependentes no plano de saúde denominado \"Especial I\", nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, arcando a autora a partir da data de sua aposentadoria com o pagamento da integralidade do prêmio mensal devido, confirmada a tutela antecipatória, excluídos os aumentos aplicados a partir de 12\/2015, com base na Resolução 279\/ANS, mantidos tão somente os aumentos anuais autorizados pela ANS.Condeno a ré, ainda, a devolver à autora, na forma simples, os valores por esta pagos em excesso, a título de aumentos de mensalidade, com base na citada Resolução 279\/ANS, corrigidos pelos índices da tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde a data de cada desembolso e acrescidos de juros moratórios legais, à razão de 1% ao mês, contados a partir da data da citação, cujo valor será apurado em sede de liquidação.Em face do princípio da sucumbência, condeno a ré a ressarcir a autora pelas custas processuais despendidas, corrigidas a partir dos respectivos desembolsos, bem como a pagar os honorários do Dr. Advogado da autora, que arbitro em 10% (dez por cento) sobre o valor da condenação atualizado, fazendo-o com fundamento no artigo 85, §2º, do Código de Processo Civil.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC). Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo.P. R. I. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), ERICSON CRIVELLI (OAB 71334\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0180\/2017\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA DE FIGUEIREDO DORLHIAC NOGUEIRA ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"668","paginaFinal":"668","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"924023","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26132170","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep 12 2017 08:49:03:127AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1114722-02.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1114722-02.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"404373877","codPublicacaoOrigem":"727636312","dataDivulgacao":"Nov 10 2015 12:00:00:000AM","dataPublicacao":"Nov 11 2015 12:00:00:000AM","numero":"1114722-02.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2004","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1114722-02.2015.8.26.0100 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Edna Mariko Takahassi ADVOGADO : 270497\/SP - Felipe Antonio Landim Ferreira REQDO : Funcação Saude Itau S\/A VARA :38ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 06\/11\/2015","paginaInicial":"60","paginaFinal":"60","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"562077","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10051775","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Nov  9 2015 10:05:37:433PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1114722-02.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1114722-02.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"473163555","codPublicacaoOrigem":"858968573","dataDivulgacao":"May  4 2016 12:00:00:000AM","dataPublicacao":"May  5 2016 12:00:00:000AM","numero":"1114722-02.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2108","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1114722-02.2015.8.26.0100 - Procedimento Comum - Planos de Saúde - Edna Mariko Takahassi - Funcação Saude Itau S\/A - Vistos. 1. Fls. 74: Anote-se o agravo de instrumento interposto pela ré a fls. 75\/89. 2. Ante os termos da petição de fls. 121, manifeste-se a autora em réplica à contestação de fls. 106\/120.Int. e Dil. - ADV: ERICSON CRIVELLI (OAB 71334\/ SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0075\/2016\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO NILSON WILFRED IVANHOE PINHEIRO ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"666","paginaFinal":"666","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"670987","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"12773592","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"May  3 2016 11:18:48:047PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1114722-02.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1114722-02.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}