{"numero":"1118333-26.2016.8.26.0100","processos":[{"processo":"1118333-26.2016.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Revisão do Saldo Devedor","outros_assuntos":"Reajuste de Prestações","local_fisico":null,"distribuicao":"28\/10\/2016 às 15:57 - Livre\n14ª Vara Cível - Foro Central Cível","juiz":"Leticia Antunes Tavares","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 84.334,38","partes":[{"tipo":"Reqte","nome":"New Press Comércio de Embalagens Gráficas Ltda – Me"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO S.A."}],"advogados":[{"tipo":"Advogado","nome":"Luiz Carlos de Andrade"},{"tipo":"Advogado","nome":"Marcos Caldas Martins Chagas"}],"andamentos":[{"data":"21\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0424\/2017 Data da Disponibilização: 21\/09\/2017 Data da Publicação: 22\/09\/2017 Número do Diário: 2435 Página: 292\/307","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Remetido ao DJE   Relação: 0424\/2017 Teor do ato: Ante o exposto, com fundamento no artigo 487, inciso I, do Código de Processo Civil, JULGO IMPROCEDENTE a ação, revogando a liminar deferida, e, consequentemente, condeno a requerente a arcar com as despesas processuais e com os honorários advocatícios dos patronos do requerido, que fixo em 10% do valor da causa, nos termos do artigo 85, parágrafo 2º, do Código de Processo Civil, considerando a natureza da causa, de baixa complexidade.Em caso de recurso de apelação, deverá a parte contrária ser intimada a oferecer contrarrazões por ato ordinatório. Após, remetam-se os autos ao E. TJSP com as homenagens de estilo. Com o trânsito em julgado, aguarde-se manifestação do interessado por trinta dias. No silêncio, ao arquivo. P.R.I.C Advogados(s): Luiz Carlos de Andrade (OAB 198244\/SP), Marcos Caldas Martins Chagas (OAB 303021\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, com fundamento no artigo 487, inciso I, do Código de Processo Civil, JULGO IMPROCEDENTE a ação, revogando a liminar deferida, e, consequentemente, condeno a requerente a arcar com as despesas processuais e com os honorários advocatícios dos patronos do requerido, que fixo em 10% do valor da causa, nos termos do artigo 85, parágrafo 2º, do Código de Processo Civil, considerando a natureza da causa, de baixa complexidade.Em caso de recurso de apelação, deverá a parte contrária ser intimada a oferecer contrarrazões por ato ordinatório. Após, remetam-se os autos ao E. TJSP com as homenagens de estilo. Com o trânsito em julgado, aguarde-se manifestação do interessado por trinta dias. No silêncio, ao arquivo. P.R.I.C","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n14ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 11h00min  às19h00min\n      \n1118333-26.2016.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1118333-26.2016.8.26.0100\nClasse  - Assunto Procedimento Comum - Revisão  do Saldo  Devedor\nRequerente : New Press  Comércio  de Embalagens  Gráficas Ltda – Me\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Leticia   Antunes   Tavares\nVistos.\nNEW  PRESS  COMÉRCIO  DE  EMBALAGENS  GRÁFICAS  LTDA-ME  \najuizou  ação  revisional  com  pedido  de  tutela  provisória  contra  BANCO  ITAÚ  UNIBANCO  S\/A . \nAlegou  que  celebrou  com  o  réu  em  05\/05\/2014  financiamento  bancário  para  abertura  de  crédito  \nem  conta  corrente  que  totalizaria  a  quantia  de  R$84.334,38.  Alegou  que  já  pagou  o  valor  de  \nR$53.446,23(nove  parcelas)  e  que  ainda  deve  o  valor  de  R$160.338,69.  Afirmou  não  conseguir  \nmais  pagar  o  valor  devido  por  conta  dos  encargos  abusivos  cobrados,  motivo  pelo  qual  requereu  a  \nrevisão  das  clausulas  contratuais.  Reconheceu  ser  incontroverso  o  valor  de  R$3.554,35  e \ncontroversa  a  quantia  de  R$5.938,47  por  cada  parcela.  Alegou  abusividade  da  capitalização  diária  \ndos  juros,  dos  juros  acima  da  média  do  mercado  e  comissão  de  permanência  cumulada  com  outros  \nencargos.  Requereu  antecipação  de  tutela  para  depositar  mensalmente  o  valor  que  entende  devido  \npela  parcela  do  débito.  Pugna  pela  procedência  da  ação  para  estabelecer  como  devido  o  valor  \nmensal  de  R$3.554,35  para  35  parcelas,  excluir  os  juros  capitalizados  e  reduzir  os  juros  \nremuneratórios  à  taxa  média  do  mercado,  afastar  todos  os  encargos  moratórios,  condenar  a  ré  a  lhe  \nrestituir  em  dobro  os  valores  eventualmente  pagos  a  maior  (fls.1\/30).  Juntou  documentos  \n(fls.31\/81).  \nTutela  de  urgência  deferida  parcialmente  em  decisão  às  fls.87\/89  para  autorizar  o  \ndepósito  judicial  do  valor  incontroverso,  salientando-se  que  essa  providência  não  tem  o  condão  de  \nafastar  os  efeitos  da  mora.  \nA  autora  requereu  a  citação  do  banco  réu  para  que  se  abstivesse  de  realizar  o  \ndébito  automático  do  valor  das  parcelas,  considerando  a  liminar  deferida  para  depósito  judicial  das  \nmesmas  (fls.95\/96).  \nO  banco  réu  ofereceu  contestação  às  fls.100\/102.  Afirmou  que  celebrou  com  a  \nautora  três  contratos,  quais  sejam,  de  limite  para  saque  no  valor  de  R$20.000,00;  de  caixa  reserva  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 36FA983. Este documento é cópia do original, assinado digitalmente por LETICIA ANTUNES TAVARES, liberado nos autos em 31\/08\/2017 às 17:53 . fls. 428\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n14ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 11h00min  às19h00min\n      \n1118333-26.2016.8.26.0100 - lauda  2\nde\n R$30.000,00;  e  de  refinanciamento,  pelo  qual  foram  novadas  as  operações  anteriores  por  conta  \ndas  dificuldades  financeiras  enfrentadas  pela  autora.  Alegou  que  o  novo  empréstimo  tem  taxa  de  \njuros  de  6,14%  ao  mês  e  deveria  ser  pago  em  36  parcelas  de  R$5.938,47,  e  que  foi  inadimplido  \npela  requerente,  disso  resultando  débito  de  R$71.790,26.  Pugnou  pela  inaplicabilidade  do  CDC  \npor  se  destinar  o  financiamento  ao  incremento  da  atividade  empresarial  da  autora.  Alegou  \nlegalidade  dos  juros  remuneratórios,  da  capitalização,  e  dos  encargos  moratórios;  bem  como  não  \ncabimento  da  repetição  do  indébito.  Requereu  total  improcedência  da  ação.  Juntou  documentos  \n(fls.99\/102).  \nPrazo  para  réplica,  especificação  de  provas  e  manifestação  de  interesse  em  \nconciliação  deferido  em  despacho  à  fl.421.\nA   autora  ofereceu  réplica  às  fls.424\/426.  Requereu  perícia  contábil  para  \nconstatação  da  abusividade  dos  encargos.  Requereu  seja  determinado  que  o  banco  passe  a  efetuar  \no  débito  automático  do  valor  incontroverso  ou  que  seja  deferido  o  depósito  judicial  de  tal  valor.  \nO  banco  réu  informou  não  ter  interesse  na  produção  de  outras  provas(fl.427).  \nÉ  o  relatório.\nFundamento  e  decido.  \nAnoto  ser  despicienda  a  realização  de  prova  pericial  contábil,  uma  vez  que  o  feito  \nversa  sobre  questão  de  direito,  referente  à  legalidade  dos  encargos  contratados  entre  as  partes  e  \nincidentes  sobre  o  débito,  que  constam  claramente  do  contrato  celebrado  entre  as  partes  \n(fls.39\/47).  \nNo mesmo  sentido,  julgo  antecipadamente  o  mérito,  nos  termos  do  art.355,  I,  do  \nCódigo  de  Processo  Civil,  pois  desnecessária  a  produção  de  outras  provas  para  o  deslinde  da  \ndemanda.  \nA pretensão  da  autora  se  funda  na  discussão  da  legalidade  dos  encargos  pactuados  \ne   utilizados  pelo  réu  na  evolução  do  débito,  enquanto  este  defende  serem  devidos  os  valores  \ncobrados,  ante  a  ausência  de  qualquer  abuso.\nAinda,  cumpre  consignar  que  o contrato  objeto  de  questionamento  (fls.39\/47)  \nderiva  de  outros  instrumentos  de  mútuo  firmados  anteriormente  (fls.103\/110  e  fls.330\/336).  \nOs  pedidos  da  autora  não  merecem  acolhida.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 36FA983. Este documento é cópia do original, assinado digitalmente por LETICIA ANTUNES TAVARES, liberado nos autos em 31\/08\/2017 às 17:53 . fls. 429\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n14ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 11h00min  às19h00min\n      \n1118333-26.2016.8.26.0100 - lauda  3\nDe\n proêmio,  cumpre  ressaltar  a  não  incidência  do  Código  de  Defesa  do  \nConsumidor  no  caso  em  tela,  pois  a  pessoa  jurídica  que  firmou  o  contrato  utilizou  o  serviço  \nbancário  objeto  da  lide,  com  vistas  ao  incremento  de  sua  atividade  empresarial,  não  podendo  ser  \nenquadrada  como  destinatária  final  da  relação  jurídica . Em  verdade,  não  se  pode  falar  em  consumo  \nfinal,  mas  intermediário,  quando  um  estabelecimento  empresarial  adquire  produto  ou  usufrui  de  \nserviço  com  fim  de,  direta  ou  indiretamente,  dinamizar  ou  instrumentalizar  o  negócio,  daí  porque  \ninaplicável  a  legislação  consumerista  na  demanda  em  análise.  Pois  bem.\nDa  leitura  da  cédula  de  crédito  que  fundamenta  a  revisão  (fls.40\/47),  vê-se  que  a  \nautora  se  comprometeu  a  pagar  o  valor  total  emprestado,  acrescido  de  juros  remuneratórios  de  \n6,14%  ao  mês.  \nCom  efeito,  os  juros  necessários  à  remuneração  do  capital  colocado  à  disposição  \nda  pessoa  jurídica  são  devidos,  pois  a  limitação  contida  nos  artigos  1º  e  2º  do  Decreto  nº.  22.626,  \nde  07.04.1933,  não  se  aplica  às  Instituições  Financeiras  porque,  com  o  advento  da  Reforma  \nBancária  (Lei  nº.  4.595\/64),  o Conselho  Monetário  Nacional  ficou  incumbido  de  formular  a \npolítica  de  moeda  e  de  crédito,  bem  como  a  limitar  as  taxas  de  juros,  comissões  e  outras  formas  de  \nremuneração  do  capital.  Assim,  o  Colendo  Supremo  Tribunal  Federal  editou  a  Súmula  nº.  596,  do  \nseguinte  teor:  \"As  disposições  do  Decreto  nº.  22.626\/33  não  se  aplicam  às  taxas  de  juros  e  aos  \noutros  encargos  cobrados  nas  operações  realizadas  por  instituições  públicas  ou  privadas,  que  \nintegram  o  sistema  financeiro  nacional”.\nAdemais,  a  Súmula  Vinculante  n°  7  do  Supremo  Tribunal  Federal  pacificou  a \npossibilidade  de  as  instituições  financeiras  cobrarem  juros  em  patamar  superior  aquele  previsto  na  \nConstituição  Federal,  já  que  inexistia  norma  regulamentadora  do  parágrafo  3º  do  artigo  192  da  \nCarta  Magna,  que  acabou  sendo  revogado  pela  Emenda  Constitucional  n°  40\/2003.\nDe  outra  banda,  a  Cédula  de  Crédito  Bancário  é  regulada  pela  Lei  n.  10.931\/04,  \ncujo  artigo  28,  parágrafo  1º,  assim  dispõe :  “Na  Cédula  de  Crédito  Bancário  poderão  ser  \npactuados:  I  -  os  juros  sobre  a  dívida,  capitalizados  ou  não,  os  critérios  de  sua  incidência  e,  se  for  \no  caso,  a periodicidade  de  sua  capitalização,  bem  como  as  despesas  e  os  demais  encargos  \ndecorrentes  da  obrigação” . \nPor  essa  norma,  a  periodicidade  de  capitalização  dos  juros  remuneratórios  é \nmatéria  inserida  na  esfera  do  direito  disponível;  admite-se,  assim,  a  capitalização  diária  ou  mensal  \ndos  juros  remuneratórios  incidentes  sobre  a  obrigação  representada  por  Cédula  de  Crédito  \nBancário,  desde  que  expressamente  pactuada.  A  norma  especial  prevalece  sobre  a  regra  do  artigo  \n591  do  Código  Civil,  por  aplicação  do  princípio  da  especialidade.  Nesse  sentido  se  pronunciou  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 36FA983. Este documento é cópia do original, assinado digitalmente por LETICIA ANTUNES TAVARES, liberado nos autos em 31\/08\/2017 às 17:53 . fls. 430\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n14ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 11h00min  às19h00min\n      \n1118333-26.2016.8.26.0100 - lauda  4\nC.\n STJ,  no  Recurso  Repetitivo  1.388.972\/SC:  \n\"RECURSO   ESPECIAL   REPRESENTATIVO   DE   CONTROVÉRSIA   -  ARTIGO  \n1036  E  SEGUINTES   DO   CPC\/2015   -   AÇÃO  REVISIONAL  DE  CONTRATOS  \nBANCÁRIOS  -  PROCEDÊNCIA   DA  DEMANDA  ANTE  A  ABUSIVIDADE  DE  \nCOBRANÇA  DE  ENCARGOS  -  INSURGÊNCIA   DA   CASA   BANCÁRIA   \nVOLTADA   À  PRETENSÃO  DE  COBRANÇA  DA  CAPITALIZAÇÃO   DE   JUROS   \n1.  Para  fins  dos  arts.  1036  e  seguintes  do  CPC\/2015.  1.1   A   cobrança   de   juros   \ncapitalizados   nos  contratos  de  mútuo  é  permitida  quando  houver  expressa  \npactuação.(...)  (REsp  1388972\/SC,  Rel.  Ministro  MARCO  BUZZI,  SEGUNDA  \nSEÇÃO,  julgado  em  08\/02\/2017,  DJe  13\/03\/2017)\nO  contrato  firmado  previu,  de  forma  expressa,  a  capitalização  mensal  de  juros,  \nconforme  consta  da  cláusula  \"4.  Pagamento\"  do  instrumento  (fl.44),  de  modo  que  não  há  qualquer  \nirregularidade  ou  ilegalidade  a  reconhecer,  devendo  ser  mantida  a  cobrança.  No  mesmo  sentido,  \nnão  há  qualquer  abusividade  na  capitalização  diária  de  juros  moratórios,  conforme  previsto  na  \ncláusula  10  do  contrato  (fl.45).\nAinda  nessa  esteira,  com  a  previsão  expressa  de  incidência  de  juros  \nremuneratórios  após  a  configuração  da  mora,  não  há  abuso  por  parte  do  credor,  que  deve  ter  o  \nvalor  mutuado  restituído,  justificando-se,  como  pactuado  entre  as  partes,  a  incidência  de  \nremuneração  do  capital  também  no  período  de  inadimplemento.  \nÉ  de  rigor  destacar,  nesse  contexto,  que  a  jurisprudência  do  Egrégio  Superior  \nTribunal  de  Justiça  firmou-se  quanto  à  possibilidade  de  cobrança  de  juros  remuneratórios  no  \nperíodo  de  inadimplência  à  taxa  pactuada.  Esse  entendimento  foi  cristalizado  pela  Súmula  296  da  \nCorte,  que  assim  preceitua:  \" Súmula  nº  296  -  Os  juros  remuneratórios,  não  cumuláveis  com  a  \ncomissão  de  permanência,  são  devidos  no  período  de  inadimplência,  à  taxa  média  de  mercado  \nestipulada  pelo  Banco  Central  do  Brasil,  limitada  ao  percentual  contratado.\"\nDessa  forma,  considerando  a  expressa  pactuação  no  contrato  da  cobrança  de  tais  \nencargos,  afasto  a  tese  aventada  pela  autora  e  mantenho  a  incidência  da  estipulação  contratual.\nAinda,  não  há  que  se  falar  em  abusividade  da  cumulação  comissão  de  permanência  \nporque  não  há,  no  contrato  celebrado  entre  as  partes,  sequer  previsão  para  sua  cobrança  cumulada  \ncom  outros  encargos,  tampouco  provas  de  que  ela  tenha  ocorrido.\nCom  efeito,  ao  contratar  com  o  réu,  assinando  o  respectivo  contrato,  a  autora  \naceitou  pagar,  voluntariamente,  os  valores  que  lhe  foram  cobrados.  Oportuno  mencionar  que  \nocorrem  defeitos  do  negócio  jurídico,  quando  presentes  anomalias  na  formação  da  vontade  ou  em  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 36FA983. Este documento é cópia do original, assinado digitalmente por LETICIA ANTUNES TAVARES, liberado nos autos em 31\/08\/2017 às 17:53 . fls. 431\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n14ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 11h00min  às19h00min\n      \n1118333-26.2016.8.26.0100 - lauda  5\nsua\n declaração.  A  vontade  viciada  torna  o  negócio  anulável.  O  vício  de  consentimento  impede  que  \na  vontade  seja  livre,  espontânea  e  de  boa  fé,  o  que  fatalmente  prejudica  a  validade  do  negócio  \njurídico.  \nNo caso  em  tela,  entretanto,  nada  há  nos  autos  a  indicar  que  a  autora  teve  sua  \nvontade  viciada  ao  assinar  o  instrumento  de  fls.  39\/47.  Saliente-se  que  o  valor  das  parcelas  consta  \nexpressamente  do  demonstrativo  de  custo  efetivo  total  (CET)  e  do  contrato,  bem  como  as  taxas  \ndos  encargos  a  serem  pagos  (fl.39\/40).  Na  realidade,  restou  certo  que  a  devedora  estava  \nplenamente  ciente  da  dívida,  valendo  ressaltar  que,  além  de  genéricas  as  alegações  de  cobranças  \nabusivas  e  incidência  de  encargos  indevidos,  à  época,  a  devedora  julgou  conveniente  aceitar  as  \ncondições  ofertadas  pela  parte  requerida,  não  podendo  pretender  se  escusar  de  obrigação  a  que  \nlivremente  anuiu.  \nFrise-se  que  a  alegação  de  abusividade  ou  o  depósito  judicial  dos  valores  \nincontroversos  não  afastam  a  mora  da  autora,  que  é  fato  incontroverso,  conforme  observado  em  \ndecisão  às  fls.87\/89,  de  modo  que  podem  perfeitamente  incidir  sobre  os  valores  devidos  os  \nencargos  moratórios  validamente  pactuados.  \nInexistindo  abusividade  dos  encargos  cobrados,  não  há  que  se  falar  em  redução  do  \nvalor  da  parcela  cobrada  tampouco  em  restituição  em  dobro  de  valores  supostamente  pagos  a  \nmaior. Por fim,  indefiro  o  pedido  autoral  de  que  o  réu  seja  compelido  a  deixar  de  efetuar  \no  débito  automático  do  valor  das  parcelas,  considerando  a  improcedência  da  ação;  e  que  o  autor  \nsequer  comprovou  ter  efetuado  o  depósito  judicial  do  valor  incontroverso  das  parcelas,  conforme  \nautorizado  pelo  deferimento  da  liminar  (fls.87\/89).  \nAnte  o  exposto,  com  fundamento  no  artigo  487,  inciso  I,  do  Código  de  Processo  \nCivil,  JULGO  IMPROCEDENTE  a  ação,  revogando  a  liminar  deferida,  e,  consequentemente,  \ncondeno  a  requerente  a  arcar  com  as  despesas  processuais  e  com  os  honorários  advocatícios  dos  \npatronos  do  requerido,  que  fixo  em  10%  do  valor  da  causa,  nos  termos  do  artigo  85,  parágrafo  2º,  \ndo  Código  de  Processo  Civil,  considerando  a  natureza  da  causa,  de  baixa  complexidade.\nEm  caso  de  recurso  de  apelação,  deverá  a  parte  contrária  ser  intimada  a  oferecer  \ncontrarrazões  por  ato  ordinatório.  Após,  remetam-se  os  autos  ao  E .  TJSP  com  as  homenagens  de  \nestilo.  Com  o  trânsito  em  julgado,  aguarde-se  manifestação  do  interessado  por  trinta  dias.  No  \nsilêncio,  ao  arquivo.  \nP.R.I.C\nSão  Paulo , 3 1 de  agosto  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 36FA983. Este documento é cópia do original, assinado digitalmente por LETICIA ANTUNES TAVARES, liberado nos autos em 31\/08\/2017 às 17:53 . fls. 432"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40636001-0 Tipo da Petição: Petições Diversas Data: 13\/06\/2017 15:31","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40628838-7 Tipo da Petição: Petições Diversas Data: 12\/06\/2017 15:58","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0242\/2017 Data da Disponibilização: 01\/06\/2017 Data da Publicação: 02\/06\/2017 Número do Diário: 2359 Página: 239\/261","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Remetido ao DJE   Relação: 0242\/2017 Teor do ato: Vistos.Manifeste(m)-se o(a)(s) autor(a)(es) sobre a contestação apresentada.No mesmo prazo, especifiquem as partes eventuais provas, justificando os requerimentos. Eventuais indicações genéricas serão sumariamente indeferidas. Deverão as partes apresentar eventuais documentos pendentes de juntada no prazo assinalado, sob pena de preclusão.Fica desde já indeferido eventual requerimento de dilação de prazo ou suspensão do processo, ressalvadas as hipóteses do art. 265 do CPC, que deverão estar documentalmente demonstradas.Deverão as partes dizer, também, se possuem interesse na designação de audiência de tentativa de conciliação. Advogados(s): Luiz Carlos de Andrade (OAB 198244\/SP), Marcos Caldas Martins Chagas (OAB 303021\/SP)","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Despacho    Vistos.Manifeste(m)-se o(a)(s) autor(a)(es) sobre a contestação apresentada.No mesmo prazo, especifiquem as partes eventuais provas, justificando os requerimentos. Eventuais indicações genéricas serão sumariamente indeferidas. Deverão as partes apresentar eventuais documentos pendentes de juntada no prazo assinalado, sob pena de preclusão.Fica desde já indeferido eventual requerimento de dilação de prazo ou suspensão do processo, ressalvadas as hipóteses do art. 265 do CPC, que deverão estar documentalmente demonstradas.Deverão as partes dizer, também, se possuem interesse na designação de audiência de tentativa de conciliação.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\n14ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 815\/817,  Centro - CEP  01501-\n900,  Fone:  21716130,  São Paulo-SP  - E-mail:  sp14cv@tjsp.jus.br\nDESPACHO\nProcesso: 1118333-26.2016.8.26.0100  - Procedimento  Comum\nRequerente: New Press  Comércio  de Embalagens  Gráficas Ltda – Me\nRequerido: ITAU UNIBANCO  S.A.\nJuiz(a)  de  Direito,  Dr(a).  Leticia  Antunes  Tavares . \nVistos.\nManifeste(m)-se  o(a)(s)  autor(a)(es)  sobre  a  contestação  apresentada.\nNo  mesmo  prazo,  especifiquem  as  partes  eventuais  provas,  justificando  os  \nrequerimentos.  Eventuais  indicações  genéricas  serão  sumariamente  indeferidas.  \nDeverão  as  partes  apresentar  eventuais  documentos  pendentes  de  juntada  no  prazo  \nassinalado,  sob  pena  de  preclusão.\nFica  desde  já  indeferido  eventual  requerimento  de  dilação  de  prazo  ou  suspensão  do  \nprocesso,  ressalvadas  as  hipóteses  do  art.  265  do  CPC,  que   deverão  estar  documentalmente  \ndemonstradas.\nDeverão as  partes  dizer,  também,  se  possuem  interesse  na  designação  de  audiência  de  \ntentativa  de  conciliação.\nInt.\nSão  Paulo,  26\/05\/17Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 3180707. Este documento é cópia do original, assinado digitalmente por LETICIA ANTUNES TAVARES, liberado nos autos em 26\/05\/2017 às 17:20 . fls. 421"}},{"data":"26\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40503683-0 Tipo da Petição: Petições Diversas Data: 16\/05\/2017 11:13","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40467394-1 Tipo da Petição: Contestação Data: 08\/05\/2017 14:38","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40362020-8 Tipo da Petição: Petições Diversas Data: 10\/04\/2017 15:37","anexo":"Não existe anexo"},{"data":"31\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40321131-6 Tipo da Petição: Petições Diversas Data: 31\/03\/2017 09:04","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0046\/2017 Data da Disponibilização: 20\/02\/2017 Data da Publicação: 21\/02\/2017 Número do Diário: 2292 Página: 249\/253","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Remetido ao DJE   Relação: 0046\/2017 Teor do ato: NOTA DE CARTÓRIO:Republicação - teor do ato anteriormente disponibizado incompleto; ato válido: \"Vistos. 1. Revendo meu posicionamento anterior, defiro em parte o pedido de tutela de urgência de natureza antecipada, apenas para autorizar o depósito judicial do valor incontroverso, nos termos do artigo 330, §§2º e 3º, do Código de Processo Civil, e consoante o entendimento jurisprudencial a respeito da matéria: \"AÇÃO REVISIONAL DE CONTRATO BANCÁRIO – FINANCIAMENTO DE VEÍCULO – DEPÓSITO DO VALOR INCONTROVERSO – ADMISSIBILIDADE, À VISTA DO DISPOSTO NO ART. 285-B DO CPC, SEM CONTUDO, AFASTAR OS EFEITOS DA MORA – Cabível o depósito judicial do valor discriminado na inicial como incontroverso na ação revisional de contrato de financiamento de veículo diante da norma do art. 285-B caput e § 1º do CPC, o que, contudo, não afasta os efeitos da mora – Nos termos da Súmula 380 do STJ, “a simples propositura da ação de revisão do contrato não inibe a caracterização da mora do autor” – Para que fosse deferido o requerimento de manutenção do autor na posse do bem ou para obstar anotação em órgão de proteção ao crédito era indispensável também a demonstração da verossimilhança sobre as alegações de abusividade das cláusulas contratuais, o que se não infere, contudo, em análise em cognição sumária do feito, sendo necessária a formalização do contraditório para o correto exame de tais questões – Recurso parcialmente provido, apenas para autorizar os depósitos dos valores incontroversos, com observação\" (E. TJSP, Agravo de Instrumento nº 2094544-24.2015.8.26.0000, 15ª Câmara de Direito Privado, Rel. Des. LUIZ ARCURI, j. 02\/07\/2015). \"Contrato de financiamento com garantia de alienação fiduciária. Ação revisional cumulada com consignação em pagamento. Tutela antecipada. Art. 273, CPC. Autorização para depósito do valor que a autora entende devido, ou seja, do incontroverso. Admissibilidade. Ajuste de posicionamento em razão do advento da Lei nº. 12.810, de 15\/05\/2013 que acrescentou o art. 285-B ao CPC. Pretensão de afastamento da mora em razão do depósito do incontroverso. Inadmissibilidade. Ausência de verossimilhança. Manutenção da autora na posse do bem e proibição de ajuizamento de ação de busca e apreensão. Inadmissibilidade. Direito de ação. Garantia constitucional. Negativação. Regularidade diante de inadimplência. Recurso provido em parte\" (E. TJSP, Agravo de Instrumento nº 2111995-62.2015.8.26.0000, 13ª Câmara de Direito Privado, Rel. Des. CAUDURO PADIN, j. 29\/06\/2015). De outra banda, o depósito judicial do valor incontroverso não tem o condão de afastar os efeitos da mora do devedor. Isso porque os fatos descritos pelo autor não demonstram a existência de vício de consentimento que pudesse invalidar o negócio jurídico celebrado entre as partes. Por outro lado, os encargos cobrados pela instituição financeira possuem natureza jurídica distinta e, por conseguinte, podem ser cumulados. Neste passo, em cognição sumária, deve prevalecer a força obrigatória dos contratos, razão pela qual não é possível obstar o apontamento nos Órgãos de Proteção de Crédito ou a execução do contrato celebrado entre as partes, porque estas medidas constituem exercício regular de direito no caso de não pagamento de crédito líquido, certo e exigível. Nesse sentido: \"AGRAVO DE INSTRUMENTO. AÇÃO REVISIONAL DE CONTRATO BANCÁRIO. Financiamento para aquisição de veículo. Alegação de prática contratual ilegal e abusiva. Pretensão de depósitos do valor incontroverso das parcelas, para elidir os efeitos da mora. Cancelamento ou abstenção da inscrição do nome nos órgãos de proteção ao crédito. Inadmissibilidade. Inexistência de verossimilhança ou dano irreparável. Ausência de prova inequívoca Não concorrência dos requisitos do art. 273 do CPC para a concessão da antecipação da tutela. RECURSO DESPROVIDO\" (E. TJSP, Agravo de Instrumento nº 2106192-98.2015.8.26.0000, 17ª Câmara de Direito Privado, Rel. Des. AFONSO BRÁZ, j. 07\/07\/2015). 2. Por não vislumbrar na espécie, diante da natureza da controvérsia posta em debate e das especificidades da causa, a possibilidade de composição consensual, e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art. 319, VII, e Enunciado n. 35 da ENFAM). \"Enunciado n. 35: Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\". Outrossim, cumpre destacar entendimento de José Miguel Garcia Medina ao concluir que “o CPC\/2015 é parte de um esforço, no sentido de substituir, ainda que gradativamente, a cultura da sentença pela cultura da pacificação, mas a nova lei processual não adotou essa postura de modo absoluto” in Direito Processual Civil Moderno , RT Páginas 534 (grifos nossos). Cite-se o réu para integrar a relação jurídico-processual (CPC, artigo 238) e oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis (CPC, artigos 219 e 335), sob pena de revelia e presunção de veracidade das alegações de fato aduzidas pelo autor (CPC, artigo 344), cujo termo inicial será a data prevista no artigo 231 do CPC, de acordo com o modo como foi feita a citação (CPC, artigo 335, III). Serve a cópia do presente despacho, como mandado\/carta de citação (CPC, art. 247), valendo o recibo que a acompanha como comprovante de intimação. 3. No mais, deve o patrono da requerente providenciar o correto cadastro da parte passiva, por ser sua a responsabilidade de preencher os campos obrigatórios do formulário digital para possibilitar a correta autuação do processo. Advogados(s): Luiz Carlos de Andrade (OAB 198244\/SP)","anexo":"Não existe anexo"},{"data":"01\/02\/2017","descricao":"Remetido ao DJE para Republicação   NOTA DE CARTÓRIO:Republicação - teor do ato anteriormente disponibizado incompleto; ato válido: \"Vistos. 1. Revendo meu posicionamento anterior, defiro em parte o pedido de tutela de urgência de natureza antecipada, apenas para autorizar o depósito judicial do valor incontroverso, nos termos do artigo 330, §§2º e 3º, do Código de Processo Civil, e consoante o entendimento jurisprudencial a respeito da matéria: \"AÇÃO REVISIONAL DE CONTRATO BANCÁRIO – FINANCIAMENTO DE VEÍCULO – DEPÓSITO DO VALOR INCONTROVERSO – ADMISSIBILIDADE, À VISTA DO DISPOSTO NO ART. 285-B DO CPC, SEM CONTUDO, AFASTAR OS EFEITOS DA MORA – Cabível o depósito judicial do valor discriminado na inicial como incontroverso na ação revisional de contrato de financiamento de veículo diante da norma do art. 285-B caput e § 1º do CPC, o que, contudo, não afasta os efeitos da mora – Nos termos da Súmula 380 do STJ, “a simples propositura da ação de revisão do contrato não inibe a caracterização da mora do autor” – Para que fosse deferido o requerimento de manutenção do autor na posse do bem ou para obstar anotação em órgão de proteção ao crédito era indispensável também a demonstração da verossimilhança sobre as alegações de abusividade das cláusulas contratuais, o que se não infere, contudo, em análise em cognição sumária do feito, sendo necessária a formalização do contraditório para o correto exame de tais questões – Recurso parcialmente provido, apenas para autorizar os depósitos dos valores incontroversos, com observação\" (E. TJSP, Agravo de Instrumento nº 2094544-24.2015.8.26.0000, 15ª Câmara de Direito Privado, Rel. Des. LUIZ ARCURI, j. 02\/07\/2015). \"Contrato de financiamento com garantia de alienação fiduciária. Ação revisional cumulada com consignação em pagamento. Tutela antecipada. Art. 273, CPC. Autorização para depósito do valor que a autora entende devido, ou seja, do incontroverso. Admissibilidade. Ajuste de posicionamento em razão do advento da Lei nº. 12.810, de 15\/05\/2013 que acrescentou o art. 285-B ao CPC. Pretensão de afastamento da mora em razão do depósito do incontroverso. Inadmissibilidade. Ausência de verossimilhança. Manutenção da autora na posse do bem e proibição de ajuizamento de ação de busca e apreensão. Inadmissibilidade. Direito de ação. Garantia constitucional. Negativação. Regularidade diante de inadimplência. Recurso provido em parte\" (E. TJSP, Agravo de Instrumento nº 2111995-62.2015.8.26.0000, 13ª Câmara de Direito Privado, Rel. Des. CAUDURO PADIN, j. 29\/06\/2015). De outra banda, o depósito judicial do valor incontroverso não tem o condão de afastar os efeitos da mora do devedor. Isso porque os fatos descritos pelo autor não demonstram a existência de vício de consentimento que pudesse invalidar o negócio jurídico celebrado entre as partes. Por outro lado, os encargos cobrados pela instituição financeira possuem natureza jurídica distinta e, por conseguinte, podem ser cumulados. Neste passo, em cognição sumária, deve prevalecer a força obrigatória dos contratos, razão pela qual não é possível obstar o apontamento nos Órgãos de Proteção de Crédito ou a execução do contrato celebrado entre as partes, porque estas medidas constituem exercício regular de direito no caso de não pagamento de crédito líquido, certo e exigível. Nesse sentido: \"AGRAVO DE INSTRUMENTO. AÇÃO REVISIONAL DE CONTRATO BANCÁRIO. Financiamento para aquisição de veículo. Alegação de prática contratual ilegal e abusiva. Pretensão de depósitos do valor incontroverso das parcelas, para elidir os efeitos da mora. Cancelamento ou abstenção da inscrição do nome nos órgãos de proteção ao crédito. Inadmissibilidade. Inexistência de verossimilhança ou dano irreparável. Ausência de prova inequívoca Não concorrência dos requisitos do art. 273 do CPC para a concessão da antecipação da tutela. RECURSO DESPROVIDO\" (E. TJSP, Agravo de Instrumento nº 2106192-98.2015.8.26.0000, 17ª Câmara de Direito Privado, Rel. Des. AFONSO BRÁZ, j. 07\/07\/2015). 2. Por não vislumbrar na espécie, diante da natureza da controvérsia posta em debate e das especificidades da causa, a possibilidade de composição consensual, e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art. 319, VII, e Enunciado n. 35 da ENFAM). \"Enunciado n. 35: Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\". Outrossim, cumpre destacar entendimento de José Miguel Garcia Medina ao concluir que “o CPC\/2015 é parte de um esforço, no sentido de substituir, ainda que gradativamente, a cultura da sentença pela cultura da pacificação, mas a nova lei processual não adotou essa postura de modo absoluto” in Direito Processual Civil Moderno , RT Páginas 534 (grifos nossos). Cite-se o réu para integrar a relação jurídico-processual (CPC, artigo 238) e oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis (CPC, artigos 219 e 335), sob pena de revelia e presunção de veracidade das alegações de fato aduzidas pelo autor (CPC, artigo 344), cujo termo inicial será a data prevista no artigo 231 do CPC, de acordo com o modo como foi feita a citação (CPC, artigo 335, III). Serve a cópia do presente despacho, como mandado\/carta de citação (CPC, art. 247), valendo o recibo que a acompanha como comprovante de intimação. 3. No mais, deve o patrono da requerente providenciar o correto cadastro da parte passiva, por ser sua a responsabilidade de preencher os campos obrigatórios do formulário digital para possibilitar a correta autuação do processo.","anexo":"Não existe anexo"},{"data":"10\/12\/2016","descricao":"Pedido de Prazo Juntada   Nº Protocolo: WJMJ.16.41211137-9 Tipo da Petição: Pedido de Prazo Data: 09\/12\/2016 12:12","anexo":"Não existe anexo"},{"data":"30\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0529\/2016 Data da Disponibilização: 24\/11\/2016 Data da Publicação: 25\/11\/2016 Número do Diário: 2246 Página: 282\/294","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Remetido ao DJE   Relação: 0529\/2016 Teor do ato: Int. Advogados(s): Luiz Carlos de Andrade (OAB 198244\/SP)","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Decisão Proferida    Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n14ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 815\/817,  Centro - CEP  01501-\n900,  Fone:  21716130,  São Paulo-SP  - E-mail:  sp14cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 11h00min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1118333-26.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Revisão  do Saldo  Devedor\nRequerente : New Press  Comércio  de Embalagens  Gráficas Ltda – Me\nTipo  Completo  da Parte  \nPassiva  Principal  << \nNenhuma  informação  \ndisponível  >>: Nome\n da Parte  Passiva  Principal  << Nenhuma  informação  disponível >>\nJuiz(a)   de   Direito:   Dr(a).   Adriana   Cardoso   dos   Reis\nVistos.\n1. Revendo  meu  posicionamento  anterior,  defiro  em  parte  o  pedido  de  tutela  de  \nurgência  de  natureza  antecipada,  apenas  para  autorizar  o  depósito  judicial  do  valor  incontroverso,  \nnos  termos  do  artigo  330,  §§2º  e  3º,  do  Código  de  Processo  Civil,  e  consoante  o  entendimento  \njurisprudencial  a  respeito  da  matéria:  \n\"AÇÃO  REVISIONAL  DE  CONTRATO  BANCÁRIO  –  FINANCIAMENTO  DE  \nVEÍCULO  –  DEPÓSITO  DO  VALOR  INCONTROVERSO  –  ADMISSIBILIDADE,  À  VISTA  DO  \nDISPOSTO  NO  ART.  285-B  DO  CPC,  SEM  CONTUDO,  AFASTAR  OS  EFEITOS  DA  MORA  –  \nCabível  o  depósito  judicial  do  valor  discriminado  na  inicial  como  incontroverso  na  ação  \nrevisional  de  contrato  de  financiamento  de  veículo  diante  da  norma  do  art.  285-B  caput  e  §  1º  do  \nCPC,  o  que,  contudo,  não  afasta  os  efeitos  da  mora  –  Nos  termos  da  Súmula  380  do  STJ,  “a  \nsimples  propositura  da  ação  de  revisão  do  contrato  não  inibe  a  caracterização  da  mora  do  autor”  \n–  Para  que  fosse  deferido  o  requerimento  de  manutenção  do  autor  na  posse  do  bem  ou  para  obstar  \nanotação  em  órgão  de  proteção  ao  crédito  era  indispensável  também  a  demonstração  da  \nverossimilhança  sobre  as  alegações  de  abusividade  das  cláusulas  contratuais,  o  que  se  não  infere,  \ncontudo,  em  análise  em  cognição  sumária  do  feito,  sendo  necessária  a  formalização  do  \ncontraditório  para  o  correto  exame  de  tais  questões  –  Recurso  parcialmente  provido,  apenas  para  \nautorizar  os  depósitos  dos  valores  incontroversos,  com  observação\"  (E.  TJSP,  Agravo  de  \nInstrumento  nº  2094544-24.2015.8.26.0000,  15ª  Câmara  de  Direito  Privado,  Rel.  Des.  LUIZ  \nARCURI,  j.  02\/07\/2015).  \n\"Contrato  de  financiamento  com  garantia  de  alienação  fiduciária.  Ação  revisional  \ncumulada  com  consignação  em  pagamento.  Tutela  antecipada.  Art.  273,  CPC.  Autorização  para  \ndepósito  do  valor  que  a  autora  entende  devido,  ou  seja,  do  incontroverso.  Admissibilidade.  Ajuste  \nde  posicionamento  em  razão  do  advento  da  Lei  nº.  12.810,  de  15\/05\/2013  que  acrescentou  o  art.  \n285-B  ao  CPC.  Pretensão  de  afastamento  da  mora  em  razão  do  depósito  do  incontroverso.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 27EE0B0. Este documento é cópia do original, assinado digitalmente por ADRIANA CARDOSO DOS REIS, liberado nos autos em 31\/10\/2016 às 18:26 . fls. 87\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n14ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 815\/817,  Centro - CEP  01501-\n900,  Fone:  21716130,  São Paulo-SP  - E-mail:  sp14cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 11h00min  às19h00min\nInadmissibilidade. Ausência  de  verossimilhança.  Manutenção  da  autora  na  posse  do  bem  e \nproibição  de  ajuizamento  de  ação  de  busca  e  apreensão.  Inadmissibilidade.  Direito  de  ação.  \nGarantia  constitucional.  Negativação.  Regularidade  diante  de  inadimplência.  Recurso  provido  em  \nparte\"  (E.  TJSP,  Agravo  de  Instrumento  nº  2111995-62.2015.8.26.0000,  13ª  Câmara  de  Direito  \nPrivado,  Rel.  Des.  CAUDURO  PADIN,  j.  29\/06\/2015).  \nDe  outra  banda,  o  depósito  judicial  do  valor  incontroverso  não  tem  o  condão  de  \nafastar  os  efeitos  da  mora  do  devedor.  \nIsso  porque  os  fatos  descritos  pelo  autor  não  demonstram  a  existência  de  vício  de  \nconsentimento  que  pudesse  invalidar  o  negócio  jurídico  celebrado  entre  as  partes.  Por  outro  lado,  \nos  encargos  cobrados  pela  instituição  financeira  possuem  natureza  jurídica  distinta  e,  por  \nconseguinte,  podem  ser  cumulados.  \nNeste  passo,  em  cognição  sumária,  deve  prevalecer  a  força  obrigatória  dos  \ncontratos,  razão  pela  qual  não  é  possível  obstar  o  apontamento  nos  Órgãos  de  Proteção  de  Crédito  \nou  a  execução  do  contrato  celebrado  entre  as  partes,  porque  estas  medidas  constituem  exercício  \nregular  de  direito  no  caso  de  não  pagamento  de  crédito  líquido,  certo  e  exigível.  \nNesse  sentido:  \n\"AGRAVO  DE  INSTRUMENTO.  AÇÃO  REVISIONAL  DE  CONTRATO  \nBANCÁRIO.  Financiamento  para  aquisição  de  veículo.  Alegação  de  prática  contratual  ilegal  e  \nabusiva.  Pretensão  de  depósitos  do  valor  incontroverso  das  parcelas,  para  elidir  os  efeitos  da  \nmora.  Cancelamento  ou  abstenção  da  inscrição  do  nome  nos  órgãos  de  proteção  ao  crédito.  \nInadmissibilidade.  Inexistência  de  verossimilhança  ou  dano  irreparável.  Ausência  de  prova  \ninequívoca  Não  concorrência  dos  requisitos  do  art.  273  do  CPC  para  a  concessão  da  antecipação  \nda  tutela.  RECURSO  DESPROVIDO\"  (E.  TJSP,  Agravo  de  Instrumento  nº  2106192-\n98.2015.8.26.0000,  17ª  Câmara  de  Direito  Privado,  Rel.  Des.  AFONSO  BRÁZ,  j.  07\/07\/2015).  \n2.  Por  não  vislumbrar  na  espécie,  diante  da  natureza  da  controvérsia  posta  em  \ndebate  e  das  especificidades  da  causa,  a  possibilidade  de  composição  consensual,  e  de  modo  a  \nadequar  o  rito  processual  às  necessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  \nconveniência  da  audiência  de  conciliação  (CPC,  art.  319,  VII,  e  Enunciado  n.  35  da  ENFAM).  \n\" Enunciado  n.  35:  Além  das  situações  em  que  a  flexibilização  do  procedimento  é  \nautorizada  pelo  art.  139,  VI,  do  CPC\/2015,  pode  o  juiz,  de  ofício,  preservada  a  previsibilidade  do  \nrito,  adaptá-lo  às  especificidades  da  causa,  observadas  as  garantias  fundamentais  do  processo\".  \nOutrossim,  cumpre  destacar  entendimento  de  José  Miguel  Garcia  Medina  ao  \nconcluir  que  “o   CPC\/2015  é  parte  de  um  esforço,  no  sentido  de  substituir,  ainda  que  \ngradativamente,  a  cultura  da  sentença  pela  cultura  da  pacificação ,  mas  a  nova  lei  processual  não  \nadotou  essa  postura  de  modo  absoluto ” in  Direito  Processual  Civil  Moderno  ,  RT  Páginas  534  \n(grifos  nossos).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 27EE0B0. Este documento é cópia do original, assinado digitalmente por ADRIANA CARDOSO DOS REIS, liberado nos autos em 31\/10\/2016 às 18:26 . fls. 88\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n14ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 8º andar  - salas  nº 815\/817,  Centro - CEP  01501-\n900,  Fone:  21716130,  São Paulo-SP  - E-mail:  sp14cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 11h00min  às19h00min\nCite-se o  réu  para  integrar  a  relação  jurídico-processual  (CPC,  artigo  238)  e \noferecer  contestação,  por  petição,  no  prazo  de  15  (quinze)  dias  úteis  (CPC,  artigos  219  e  335),  sob  \npena  de  revelia  e  presunção  de  veracidade  das  alegações  de  fato  aduzidas  pelo  autor  (CPC,  artigo  \n344),  cujo  termo  inicial  será  a  data  prevista  no  artigo  231  do  CPC,  de  acordo  com  o  modo  como  foi  \nfeita  a  citação  (CPC,  artigo  335,  III).  \nServe  a  cópia  do  presente  despacho,  como  mandado\/carta  de  citação  (CPC,  art.  \n247),  valendo  o  recibo  que  a  acompanha  como  comprovante  de  intimação.\n3.  No  mais,  deve  o  patrono  da  requerente  providenciar  o  correto  cadastro  da  parte  \npassiva,  por  ser  sua  a  responsabilidade  de  preencher  os  campos  obrigatórios  do  formulário  digital  \npara  possibilitar  a  correta  autuação  do  processo.\nInt.\nSão  Paulo , 31  de  outubro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118333-26.2016.8.26.0100 e código 27EE0B0. Este documento é cópia do original, assinado digitalmente por ADRIANA CARDOSO DOS REIS, liberado nos autos em 31\/10\/2016 às 18:26 . fls. 89"}},{"data":"30\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/10\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"09\/12\/2016","tipo":"Pedido de Prazo"},{"data":"31\/03\/2017","tipo":"Petições Diversas"},{"data":"10\/04\/2017","tipo":"Petições Diversas"},{"data":"08\/05\/2017","tipo":"Contestação"},{"data":"16\/05\/2017","tipo":"Petições Diversas"},{"data":"12\/06\/2017","tipo":"Petições Diversas"},{"data":"13\/06\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":23,"total_andamentos":23}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"688833745","codPublicacaoOrigem":"1153019937","dataDivulgacao":"Jun  1 2017 12:00:00:000AM","dataPublicacao":"Jun  2 2017 12:00:00:000AM","numero":"1118333-26.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2359","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"14ª VARA CÍVEL","conteudo":"Processo 1118333-26.2016.8.26.0100 - Procedimento Comum - Revisão do Saldo Devedor - New Press Comércio de Embalagens Gráficas Ltda Me - ITAU UNIBANCO S.A. - Vistos.Manifeste(m)-se o(a)(s) autor(a)(es) sobre a contestação apresentada.No mesmo prazo, especifiquem as partes eventuais provas, justificando os requerimentos. Eventuais indicações genéricas serão sumariamente indeferidas. Deverão as partes apresentar eventuais documentos pendentes de juntada no prazo assinalado, sob pena de preclusão.Fica desde já indeferido eventual requerimento de dilação de prazo ou suspensão do processo, ressalvadas as hipóteses do art. 265 do CPC, que deverão estar documentalmente demonstradas.Deverão as partes dizer, também, se possuem interesse na designação de audiência de tentativa de conciliação. - ADV: MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP), LUIZ CARLOS DE ANDRADE (OAB 198244\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0242\/2017\r\nJUÍZO DE DIREITO DA 14ª VARA CÍVEL JUIZ(A) DE DIREITO MARCIA TESSITORE ESCRIVÃ(O) JUDICIAL LUCIANA CRESPI BRASILEIRO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"259","paginaFinal":"259","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"881753","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23046926","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Jun  1 2017 08:02:25:380AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1118333-26.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1118333-26.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"760110032","codPublicacaoOrigem":"1203307518","dataDivulgacao":"Sep 21 2017 12:00:00:000AM","dataPublicacao":"Sep 22 2017 12:00:00:000AM","numero":"1118333-26.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2435","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"14ª VARA CÍVEL","conteudo":"Processo 1118333-26.2016.8.26.0100 - Procedimento Comum - Revisão do Saldo Devedor - New Press Comércio de Embalagens Gráficas Ltda Me - ITAU UNIBANCO S.A. - Ante o exposto, com fundamento no artigo 487, inciso I, do Código de Processo Civil, JULGO IMPROCEDENTE a ação, revogando a liminar deferida, e, consequentemente, condeno a requerente a arcar com as despesas processuais e com os honorários advocatícios dos patronos do requerido, que fixo em 10% do valor da causa, nos termos do artigo 85, parágrafo 2º, do Código de Processo Civil, considerando a natureza da causa, de baixa complexidade.Em caso de recurso de apelação, deverá a parte contrária ser intimada a oferecer contrarrazões por ato ordinatório. Após, remetam-se os autos ao E. TJSP com as homenagens de estilo. Com o trânsito em julgado, aguarde-se manifestação do interessado por trinta dias. No silêncio, ao arquivo. P.R.I.C - ADV: MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP), LUIZ CARLOS DE ANDRADE (OAB 198244\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0424\/2017\r\nJUÍZO DE DIREITO DA 14ª VARA CÍVEL JUIZ(A) DE DIREITO MARCIA TESSITORE ESCRIVÃ(O) JUDICIAL LUCIANA CRESPI BRASILEIRO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"305","paginaFinal":"305","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"928118","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26439419","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 21 2017 12:39:06:647AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1118333-26.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1118333-26.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}