{"numero":"1127200-08.2016.8.26.0100","processos":[{"processo":"1127200-08.2016.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Planos de Saúde","outros_assuntos":null,"local_fisico":null,"distribuicao":"23\/11\/2016 às 17:07 - Livre\n19ª Vara Cível - Foro Central Cível","juiz":"Camila Rodrigues Borges de Azevedo","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Celia Novoa Veiga Salvetti"},{"tipo":"Reqdo","nome":"Fundação Saúde Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Périsson Lopes de Andrade"},{"tipo":"Advogado","nome":"Rafael Barroso Fontelles"}],"andamentos":[{"data":"03\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0363\/2017 Data da Disponibilização: 03\/10\/2017 Data da Publicação: 04\/10\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Remetido ao DJE   Relação: 0363\/2017 Teor do ato: Vistos.Tratam-se de embargos de declaração, em que autora espera o reexame dos fundamentos e das provas da sentença de fls. 460\/463 e a ré o esclarecimento e a integração desta, alegando contradição.O artigo 1.022 do Código de Processo Civil autoriza a oposição de embargos declaratórios, no prazo de cinco dias, contra qualquer decisão judicial, para esclarecer obscuridade, eliminar contradição, suprir omissão, ou ainda corrigir erro material. Nesse sentido, a fim de que os embargos sejam conhecidos e apreciados, eles devem, além de ser tempestivos, indicar expressamente qual o ponto omisso, contraditório ou obscuro da decisão embargada. Outrossim, conclui-se que é incabível a oposição de embargos de declaração para rever questão sobre a qual o juízo já se pronunciou.Destarte, conheço apenas dos embargos opostos pela ré, dado que presentes os requisitos de admissibilidade. Os embargos opostos pela autora tem natureza infringente e não se presta à finalidade deste recurso.A sentença não é contraditória em seu dispositivo, pois se acolheu parte dos pedidos da autora, sendo a parcial procedência o resultado correto para a demanda. Nega-se, portanto, provimento aos embargos de declaração.Intime-se. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Tratam-se de embargos de declaração, em que autora espera o reexame dos fundamentos e das provas da sentença de fls. 460\/463 e a ré o esclarecimento e a integração desta, alegando contradição.O artigo 1.022 do Código de Processo Civil autoriza a oposição de embargos declaratórios, no prazo de cinco dias, contra qualquer decisão judicial, para esclarecer obscuridade, eliminar contradição, suprir omissão, ou ainda corrigir erro material. Nesse sentido, a fim de que os embargos sejam conhecidos e apreciados, eles devem, além de ser tempestivos, indicar expressamente qual o ponto omisso, contraditório ou obscuro da decisão embargada. Outrossim, conclui-se que é incabível a oposição de embargos de declaração para rever questão sobre a qual o juízo já se pronunciou.Destarte, conheço apenas dos embargos opostos pela ré, dado que presentes os requisitos de admissibilidade. Os embargos opostos pela autora tem natureza infringente e não se presta à finalidade deste recurso.A sentença não é contraditória em seu dispositivo, pois se acolheu parte dos pedidos da autora, sendo a parcial procedência o resultado correto para a demanda. Nega-se, portanto, provimento aos embargos de declaração.Intime-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \nTelefone:   21716155  -  E-mail:   sp19cv@tjsp.jus.br\n           C  O  N C L U  S Ã  O\nEm 2 5\/09\/2017,  faço  estes  autos  conclusos  à  MM.  Juíza  de  Direito,  Dr(a).  Camila  Rodrigues  \nBorges  de  Azevedo ,  da  19.ª  Vara  Cível  Central.  Eu,  Elio  Guidi  Matteelli ,  Assistente  \nJudiciário , subscrevi.  \nDECISÃO\nProcesso  Digital nº: 1127200-08.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Celia Novoa  Veiga Salvetti\nRequerido : Fundação Saúde Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Camila   Rodrigues   Borges   de   Azevedo\n                                                                              \nVistos.\nTratam-se de  embargos  de  declaração,  em  que  autora  espera  o \nreexame dos  fundamentos  e  das  provas  da  sentença  de  fls.  460\/463  e  a  ré  o \nesclarecimento e  a  integração  desta,  alegando  contradição.\nO artigo  1.022  do  Código  de  Processo  Civil  autoriza  a  oposição  de  \nembargos declaratórios,  no  prazo  de  cinco  dias,  contra  qualquer  decisão  judicial,  para  \nesclarecer obscuridade,  eliminar  contradição,  suprir  omissão,  ou  ainda  corrigir  erro  \nmaterial. \nNesse sentido,  a  fim  de  que  os  embargos  sejam  conhecidos  e \napreciados, eles  devem,  além  de  ser  tempestivos,  indicar  expressamente  qual  o  ponto  \nomisso, contraditório  ou  obscuro  da  decisão  embargada.  Outrossim,  conclui-se  que  é \nincabível a  oposição  de  embargos  de  declaração  para  rever  questão  sobre  a  qual  o  juízo  já  \nse pronunciou.\nDestarte, conheço  apenas  dos  embargos  opostos  pela  ré,  dado  que  \npresentes os  requisitos  de  admissibilidade.  Os  embargos  opostos  pela  autora  tem  natureza  \ninfringente e  não  se  presta  à  finalidade  deste  recurso.\nA sentença  não  é  contraditória  em  seu  dispositivo,  pois  se  acolheu  \nparte dos  pedidos  da  autora,  sendo  a  parcial  procedência  o  resultado  correto  para  a \ndemanda. Nega-se , portanto,  provimento  aos  embargos  de  declaração.\nIntime-se.\nSão  Paulo , 26  de  setembro  de  2017 .\nCÓPIA  DE DOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 38711EA. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 26\/09\/2017 às 17:41 . fls. 502"}},{"data":"25\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.41104844-5 Tipo da Petição: Petições Diversas Data: 25\/09\/2017 13:10","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.41099722-2 Tipo da Petição: Petições Diversas Data: 22\/09\/2017 15:47","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0344\/2017 Data da Disponibilização: 19\/09\/2017 Data da Publicação: 20\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0341\/2017 Data da Disponibilização: 15\/09\/2017 Data da Publicação: 18\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Remetido ao DJE   Relação: 0344\/2017 Teor do ato: Manifeste(m)-se o(a)(s) Embargado(a)(s) acerca dos Embargos de Declaração opostos às fls. 469\/487, no prazo legal. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Ato Ordinatório - Publicável    Manifeste(m)-se o(a)(s) Embargado(a)(s) acerca dos Embargos de Declaração opostos às fls. 469\/487, no prazo legal.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"13\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41050930-9 Tipo da Petição: Embargos de Declaração Data: 13\/09\/2017 10:27","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0341\/2017 Teor do ato: Manifeste o requerente acerca dos embargos de declaração de fls.465\/ 467 opostos pelo requerido. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Ato Ordinatório - Publicável    Manifeste o requerente acerca dos embargos de declaração de fls.465\/ 467 opostos pelo requerido.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"08\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41034565-9 Tipo da Petição: Embargos de Declaração Data: 08\/09\/2017 11:59","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0326\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Remetido ao DJE   Relação: 0326\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTES, nos termos do artigo 487, I, do CPC os pedidos, com resolução do mérito, para o fim de determinar a reintegração, por tempo indeterminado, da autora no plano de saúde mantido pela sua ex-empregadora, nas mesmas condições do termo de adesão pactuado, devendo a requerente arcar com a integralidade de seu pagamento, de acordo com os valores colacionados às fls, 190. Em razão da sucumbência reciproca, arcarão o autor e o réu com o pagamento das custas e despesas processuais no montante de 50% cada. Ainda, fixo os honorários advocatícios em 10% do valor atualizado da causa para o patrono de cada uma das partes, nos termos do artigo 85, §14, do Código de Processo Civil. Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do Código de Processo Civil).Após, subam os autos ao E. Tribunal de Justiça, seção de Direito Privado, com nossas homenagens.Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do art. 1.010, §3º.Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (art. 1.010, §3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.P.R.I.C. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTES, nos termos do artigo 487, I, do CPC os pedidos, com resolução do mérito, para o fim de determinar a reintegração, por tempo indeterminado, da autora no plano de saúde mantido pela sua ex-empregadora, nas mesmas condições do termo de adesão pactuado, devendo a requerente arcar com a integralidade de seu pagamento, de acordo com os valores colacionados às fls, 190. Em razão da sucumbência reciproca, arcarão o autor e o réu com o pagamento das custas e despesas processuais no montante de 50% cada. Ainda, fixo os honorários advocatícios em 10% do valor atualizado da causa para o patrono de cada uma das partes, nos termos do artigo 85, §14, do Código de Processo Civil. Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do Código de Processo Civil).Após, subam os autos ao E. Tribunal de Justiça, seção de Direito Privado, com nossas homenagens.Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do art. 1.010, §3º.Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (art. 1.010, §3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1127200-08.2016.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1127200-08.2016.8.26.0100\nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Celia Novoa  Veiga Salvetti\nRequerido : Fundação Saúde Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Camila   Rodrigues   Borges   de   Azevedo\nVistos.\nCELIA  NOVOA  VEIGA  SALVETTI,  qualificado  nos  autos,  propôs  ação  de  \nobrigação  de  fazer  c\/c  pedido  de  tutela  antecipada  e  restituição  de  valores  em  face  de  \nFUNDAÇÃO  SAÚDE  ITAÚ,  qualificado  nos  autos,  alegando,  em  síntese,  ser  beneficiário,  \njuntamente  com  seu  marido,  de  plano  de  saúde  operado  pela  requerida.  Sustenta  ter  sido  \nfuncionário  da  segunda  requerida  desde  1988,  tendo  sido  dispensado  sem  justa  causa  em  setembro  \nde  2015.  Aduz  ter  se  aposentado  por  tempo  de  contribuição  em  agosto  de  2016.  Relata  ter  a  \nempresa  concedido  benefício  de  continuidade  no  plano  de  saúde  por  nove  meses,  arcando  com  a  \nintegralidade  da  mensalidade.  Argumenta  ser  excessivo  o  valor  da  mensalidade  apresentada  pela  \nrequerida,  assim  como  ser  abusivo  o  reajuste  por  faixa  etária.  Argumenta  ser  dever  da  requerida  \nmanter  a  autora  no  plano  de  saúde  nas  mesmas  condições  de  que  gozava  anteriormente.  Assevera  \nser  aplicável  o  princípio  da  boa-fé  contratual.  Pretende  a  restituição  em  dobro  dos  valores  pagos  a  \nmaior.  Requer:  em  tutela  antecipada,  seja  determinada  a  manutenção  da  requerente  e  de  seu  \nmarido  no  plano  de  saúde  de  que  eram  beneficiários  anteriormente,  seja  expedido  ofício  à  sua  ex-\nempregadora  para  que  apresente  o  valor  por  ela  pago  a  título  de  coparticipação,  seja  determinado  \nque  a requerida  se  abstenha  de  impor  qualquer  limitação  à utilização  do  plano;  ao  final,  seja  \ndeterminada  a  extensão  do  vínculo  de  ambos,  por  tempo  indeterminado,  relativamente  ao  plano  de  \nsaúde  contratado,  assim  como  a  restituição  em  dobro  dos  valores  pagos  a  maior.  Atribuiu  à  causa  o  \nvalor  de  R$10.000,00.  Juntou  documentos.\nPedido  de  antecipação  dos  efeitos  da  tutela  indeferido  (fls.  91\/92).\nEmenda  á  inicial  (fls.  94\/95).\nDecisão  indeferindo  a  tutela  de  urgência  (fls.  96\/97).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 36B9D2E. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 28\/08\/2017 às 11:07 . fls. 460\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1127200-08.2016.8.26.0100 - lauda  2\nAgravo\n de  instrumento  interposto  pela  requerente  (fls.  99\/136),  ao  qual  fora  \nnegado  provimento  (fls.  450\/546).\nDevidamente  citada,  a  ré  ofereceu  contestação  (fls.  149\/159),  em  que  alega,  em  \nsíntese,  que  a  diferença  de  valores  existente  decorre  da  perda  da  condição  de  colabora  ativa  de  sua  \nex-empregadora,  sendo  o  valor  total  do  plano  de  saúde  R$ 2.994,97.  Argumenta  que  o  valor  \ncobrado  é  idêntico  ao  dos  colaboradores  da  ativa.  sua  ilegitimidade  passiva.  Argumenta  ser  \nincabível  a  repetição  de  indébito.  Requer  a  improcedência  da  demanda.\nRéplica  (fls.  261\/274).\nIntimadas  sobre  o  interesse  na  produção  de  novas  provas,  a  requerida  manifestou  \ndesinteresse  na  sua  produção,  enquanto  a requerente  pleiteou  a expedição  de  ofício  à  sua  ex-\nempregadora  para  comprovar  o  valor  por  ela  despendido  com  o  plano  de  saúde.\nÉ  O  RELATÓRIO.\nFUNDAMENTO  E  DECIDO.\nA  prova  é  suficiente  para  análise  do  pedido  inicial,  sendo  desnecessária  a \nrealização  de  audiência  de  instrução  e  julgamento.  Sendo  assim,  converto  o  feito  em  julgamento  \nantecipado  da  lide,  como  manda  o  art.  355,  inciso  I,  do  CPC.\nNo  mérito,  a  ação  é  parcialmente  procedente.  \nTrata-se  de  ação  em  que  a  parte  autora  objetiva  reintegrar-se\/manter-se  no  plano  \nde  saúde  que  era  fornecido  pela  ex-empregadora   Itaú  Unibanco   junto  a  ré  Fundação  Saúde  Itaú,  \nnas  mesmas  condições  do  termo  de  adesão  pactuado  entre  as  partes.  \nO  usuário  do  plano  de  saúde  aposentado  ou  demitido  -  embora  não  tenha  \ncontratado  diretamente  com  o  convênio  médico  tem  direito  à  continuidade  da  assistência  médica.  \nO  artigo  31,  da  Lei  n.9.656\/98,  assegura  o  direito  ao  ex-empregado  aposentado  de  se  manter  como  \nbeneficiário,  nas  mesmas  condições  de  que  gozava  quando  da  vigência  do  contrato  de  trabalho,  \ndesde  que  assuma  o  seu  pagamento  integral.  \nEsse  direito  é  oponível  à  própria  empresa  que  presta  os  serviços  de  saúde,  porque  \ndecorre  da  lei,  não  do  contrato.  \nCom  efeito,  o  autor  era  beneficiário  de  plano  de  saúde  contratado  pela  \nempregadora  junto  à  requerida  e,  porque  aposentado,  pretende  sua  manutenção  no  plano  de  saúde  \nnos  termos  do  artigo  31  da  Lei  n.º  9.656\/98.  \nSegundo  prescreve  a  legislação:  \nArt.  31.”Ao  aposentado  que  contribuir  para  produtos  de  que  tratam  o  inciso  I  e  o  §  \n1º  do  art.  1º  desta  Lei,  em  decorrência  de  vínculo  empregatício,  pelo  prazo  mínimo  de  dez  anos,  é  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 36B9D2E. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 28\/08\/2017 às 11:07 . fls. 461\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1127200-08.2016.8.26.0100 - lauda  3\nassegurado\n o  direito  de  manutenção  como  beneficiário,  nas  mesmas  condições  de  cobertura  \nassistencial  de  que  gozava  quando  da  vigência  do  contrato  de  trabalho,  desde  que  assuma  o  seu  \npagamento  integral.  [...]  \nA  documentação  juntada  aos  autos  demonstra,  de  fato,  a  aposentadoria  do  autor  \n(fls.  31),  que  ocorreu  em  05\/08\/2016.  Embora  a  aposentadoria  tenha  se  dado  posteriormente  ao  \ndesligamento  da  empresa,  verifica-se  que  ela  ocorreu  ainda  no  período  em  que  estava  coberta  pelo  \nplano  de  saúde  oferecido  pela  requerida,  conforme  indica  o  documento  de  fls.  34.\nNesse  sentido,  constatado  que  o  autor  contribuiu  por  mais  de  10  (dez)  anos  até  sua  \naposentadoria,  a  autora  deve  ter,  juntamente  com  seu  marido,  cobertura  por  tempo  indeterminado,  \nnos  termos  do  artigo  31,  “caput”  da  Lei  nº  9.656\/98,  assumindo  o  pagamento  da  integralidade  da  \nmensalidade  do  plano.\nA  esse  respeito,  confira-se:\n\" DIREITO  CIVIL.  PLANO  DE  SAÚDE.  PLANO  DE  SAÚDE  COLETIVO  \nEMPRESARIAL.  EMPREGADO  DEMITIDO,  APOSENTADO  POSTERIORMENTE.  PRETENSÃO  \nDE  MANTER-SE  COMO  BENEFICIÁRIO  DO  PLANO.  1.-  O  empregado  demitido  que  vem  a  se  \naposentar  posteriormente  pode  ser  mantido  como  beneficiário  do  plano  de  saúde  coletivo  \nfornecido  pela  empresa  aos  seus  funcionários,  nas  mesmas  condições  de  cobertura  existentes  \nquando  da  vigência  do  contrato  de  trabalho,  desde  que  ainda  não  tenha  havido  extinção  regular  \nda  cobertura  e  que  assuma  o  pagamento  integral  da  prestação,  correspondente  à  sua  contribuição  \nmais  a  contribuição  patronal.  2.-  Recurso  especial  provido. \" (REsp  1431723\/SP,  Rel.  Ministro  \nSIDNEI  BENETI,  TERCEIRA  TURMA,  julgado  em  27\/05\/2014,  DJe  09\/06\/2014)\nPor  outro  lado,  não  prospera  o  argumento  de  que  os  valores  cobrados  seriam  \nexcessivos,  nem  que  tenham  sido  cobrados  a  maior.  Vislumbra-se  que,  de  fato,  os  valores  \ncorrespondentes  ao  custo  integral  do  plano  de  saúde  da  autora  são  aqueles  efetivamente  cobrados,  \ncomo  indica  a  tabela  colacionada  às  fls.  190  dos  autos.\nPor  essa  razão,  não  assiste  razão  à  requerente  no  que  tange  ao  pedido  de  devolução  \nem  dobro  dos  valores  cobrados  indevidamente  pela  requerida,  tendo  em  vista  ser  regular  a \ncobrança. D I  S  P  O  S  I  T  I  V  O:\nAnte o  exposto,  JULGO  PARCIALMENTE  PROCEDENTES,  nos  termos  do  \nartigo  487,  I,  do  CPC  os  pedidos,  com  resolução  do  mérito,  para  o  fim  de  determinar  a \nreintegração,  por  tempo  indeterminado,  da  autora  no  plano  de  saúde  mantido  pela  sua  ex-\nempregadora,  nas  mesmas  condições  do  termo  de  adesão  pactuado,  devendo  a  requerente  arcar  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 36B9D2E. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 28\/08\/2017 às 11:07 . fls. 462\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1127200-08.2016.8.26.0100 - lauda  4\ncom\n a  integralidade  de  seu  pagamento,  de  acordo  com  os  valores  colacionados  às  fls,  190.  \nEm  razão  da  sucumbência  reciproca,  arcarão  o  autor  e  o  réu  com  o  pagamento  das  \ncustas  e  despesas  processuais  no  montante  de  50%  cada.  Ainda,  fixo  os  honorários  advocatícios  \nem  10%  do  valor  atualizado  da  causa  para  o  patrono  de  cada  uma  das  partes,  nos  termos  do  artigo  \n85,  §14,  do  Código  de  Processo  Civil.  \nEm  caso  de  recurso  de  apelação,  ciência  à  parte  contrária  para,  querendo,  \napresentar  contrarrazões  no  prazo  de  15  dias  úteis  (art.  1.010,  §1º,  do  Código  de  Processo  Civil).\nApós,  subam  os  autos  ao  E.  Tribunal  de  Justiça,  seção  de  Direito  Privado,  com  \nnossas  homenagens.\nCom o  advento  da  Lei  nº  13.105\/2015,  o  juízo  de  admissibilidade  é  efetuado  pelo  \njuízo  ad  quem , na  forma  do  art.  1.010,  §3º.\nTendo  em  vista  a  expressa  revogação  do  artigo  1.096  das  Normas  de  Serviço  da  \nCorregedoria  Geral  da  Justiça  (Provimento  CG  nº  17\/2016),  bem  como  a  nova  orientação  trazida  \npelo  Código  de  Processo  Civil  (art.  1.010,  §3º)  as  Unidades  Judiciais  de  1º  Grau  estão  dispensadas  \nde  efetuar  o  cálculo  do  preparo.\nP.R.I.C.\nSão  Paulo , 25  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 36B9D2E. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 28\/08\/2017 às 11:07 . fls. 463"}},{"data":"27\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"15\/06\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.40637548-4 Tipo da Petição: Indicação de Provas Data: 13\/06\/2017 17:15","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.40625800-3 Tipo da Petição: Indicação de Provas Data: 12\/06\/2017 12:08","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0195\/2017 Data da Disponibilização: 06\/06\/2017 Data da Publicação: 07\/06\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Remetido ao DJE   Relação: 0195\/2017 Teor do ato: Vistos.Sem prejuízo do julgamento antecipado da lide, digam as partes se têm provas a produzir, justificando sua pertinência e relevância, bem como se têm interesse na realização de audiência de conciliação.Intime-se. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Sem prejuízo do julgamento antecipado da lide, digam as partes se têm provas a produzir, justificando sua pertinência e relevância, bem como se têm interesse na realização de audiência de conciliação.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \nTelefone:   21716155  -  E-mail:   sp19cv@tjsp.jus.br\nC O  N C L U  S Ã  O\nEm 30\/05\/2017 ,  faço  estes  autos  conclusos  à  MM.  Juíza  de  Direito,  Dr.(a)  Camila  Rodrigues  \nBorges  de  Azevedo ,  da  19.ª  Vara  Cível  Central.  Eu, _______  (Alessandra  Souza  Barbosa ), \nEscrevente  Técnico  Judiciário , subscrevi.  \nDESPACHO\nProcesso  Digital 1127200-08.2016.8.26.0100\nClasse   Procedimento Comum \nRequerente : Celia Novoa  Veiga Salvetti\nRequerido : Fundação Saúde Itaú S\/A\n \n                                                                                                                     \nVistos.\nSem   prejuízo   do   julgamento   antecipado   da   lide,   digam   as   partes   se  \ntêm   provas   a   produzir,   justificando   sua   pertinência   e   relevância,     bem   como   se   têm  \ninteresse   na   realização   de   audiência   de   conciliação.\nIntime-se.\nSão  Paulo , 30  de  maio  de  2017 .\n                           Camila  Rodrigues  Borges de Azevedo\n                                          Juíza  de Direito\nCÓPIA  DE DOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 31A9A2E. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 30\/05\/2017 às 20:30 . fls. 320"}},{"data":"30\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40519222-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 18\/05\/2017 15:12","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0136\/2017 Data da Disponibilização: 26\/04\/2017 Data da Publicação: 27\/04\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Remetido ao DJE   Relação: 0136\/2017 Teor do ato: À réplica. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Ato Ordinatório - Publicável    À réplica.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"07\/04\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40351453-0 Tipo da Petição: Contestação Data: 06\/04\/2017 18:55","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR617463692TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Fundação Saúde Itaú S\/A Diligência : 20\/03\/2017","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"09\/03\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"01\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0061\/2017 Data da Disponibilização: 01\/03\/2017 Data da Publicação: 02\/03\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Remetido ao DJE   Relação: 0061\/2017 Teor do ato: Vistos.Fls. 99\/136: ciência da interposição de agravo de instrumento pelo(a)(s) , autuado sob n. 2019402-43.2017.8.26.0000, contra a decisão de fls. 96\/97, que fica mantida por seus próprios fundamentos. Anote-se.Em pesquisa ao sítio do Tribunal de Justiça, verifiquei que foi negado o almejado efeito ativo ao recurso.Cumpra a serventia o determinado às fls. 96\/97.Intime-se. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP)","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Despacho    Vistos.Fls. 99\/136: ciência da interposição de agravo de instrumento pelo(a)(s) , autuado sob n. 2019402-43.2017.8.26.0000, contra a decisão de fls. 96\/97, que fica mantida por seus próprios fundamentos. Anote-se.Em pesquisa ao sítio do Tribunal de Justiça, verifiquei que foi negado o almejado efeito ativo ao recurso.Cumpra a serventia o determinado às fls. 96\/97.Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \nTelefone:   21716155  -  E-mail:   sp19cv@tjsp.jus.br\nC O  N C L U  S Ã  O\nEm 20\/02\/2017 ,  faço  estes  autos  conclusos  à  MM.  Juíza  de  Direito,   Camila  Rodrigues  \nBorges  de  Azevedo ,  da  19.ª  Vara  Cível  Central.  Eu,  Ronaldo  Princhatti  Arruda ,  Chefe  de  \nSeção  Judiciário , subscrevi.  \nDESPACHO\nProcesso  Digital 1127200-08.2016.8.26.0100\nClasse Procedimento Comum \nRequerente : Celia Novoa  Veiga Salvetti\nRequerido : Fundação Saúde Itaú S\/A\n \nJuiz(a)  de  Direito:  Dr(a).   Camila  Rodrigues  Borges  de  Azevedo\nVistos.\nFls.  99\/136 :  ciência  da  interposição  de  agravo  de  instrumento  \npelo(a)(s)  ,  autuado  sob  n.  2019402-43.2017.8.26.0000 ,  contra  a  decisão  de  fls.  96\/97 , \nque  fica  mantida  por  seus  próprios  fundamentos.  Anote-se.\nEm  pesquisa  ao  sítio  do  Tribunal  de  Justiça,  verifiquei  que  foi   negado  \no  almejado  efeito  ativo  ao  recurso.\nCumpra  a  serventia  o  determinado  às  fls.  96\/97.\nIntime-se.\nSão  Paulo , 20  de  fevereiro  de  2017 .\nCamila  Rodrigues  Borges de Azevedo\nJuíza  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 2CA4A28. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 20\/02\/2017 às 20:01 . fls. 137"}},{"data":"20\/02\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40111849-1 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 09\/02\/2017 15:09","anexo":"Não existe anexo"},{"data":"02\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0021\/2017 Data da Disponibilização: 02\/02\/2017 Data da Publicação: 03\/02\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Remetido ao DJE   Relação: 0021\/2017 Teor do ato: Vistos.1- Recebo a petição de fls. 94\/95 como emenda à inicial.2- Ao que consta da leitura da petição inicial, há confusão entre a manutenção das condições de cobertura assistencial do plano de saúde e o pagamento integral da mensalidade. O fato de ter sido demitida sem justa causa ou ter se aposentado por tempo de contribuição não assegura à autora o direito de manutenção dos valores anteriormente pagos, pois há outras variantes inclusas no reajuste da mensalidade, como, supostamente, a faixa etária (cf. REsp 1.568.244 - RJ, de relatoria do Ministro Ricardo Villas Bôas Cueva).Extrai-se também que a ré não se recusou a manter o plano assistencial à autora e a seu dependente, condicionando-a apenas ao pagamento do novo valor integral que lhe foi apresentado (fls. 65\/69). Ademais, inexistente perigo de dano, não restou demonstrado estar a autora ou sua dependente em tratamento médico ou em avançada idade, por exemplo.Indefiro o pedido de tutela de urgência, uma vez que a questão necessita ser melhor analisada sob o crivo do contraditório.3- Em que pese o disposto no artigo 334, \"caput\", do novo Código de Processo Civil, não vislumbro a obrigatoriedade de designação \"a priori\" de audiência de conciliação ou mediação.Deve o mencionado dispositivo ser interpretado com as demais disposições legais e, especialmente, com o contido no artigo 5º, LXXVIII da Constituição Federal que dispõe sobre a razoável duração do processo, garantindo-se a celeridade na tramitação. Outrossim, digno de nota ser pequeno o número de composições ocorridas em audiências designadas para o fim de conciliação.Ademais, as partes podem se compor extrajudicialmente e depois de instaurada a relação jurídica de direito processual, bem como há a possibilidade de designação de audiência para tentativa de conciliação, não se olvidando ainda vigorar a máxima de que não há nulidade sem prejuízo.Assim, deixo de designar audiência, determinando a citação do réu, com as advertências legais, especificamente o prazo de 15 dias úteis para oferta de resposta (artigos 219, 335 e 344, todos do novo Código de Processo Civil).A presente decisão, assinada digitalmente e devidamente instruída, servirá como mandado. Cumpra-se na forma e sob as penas da Lei.4- Indefiro o pedido de prioridade de tramitação, pois não está presente a condição disposta pelo artigo 71 do Estatuto do Idoso. Intime-se. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Caio de Lima Souza (OAB 247599\/SP)","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Decisão Proferida    Vistos.1- Recebo a petição de fls. 94\/95 como emenda à inicial.2- Ao que consta da leitura da petição inicial, há confusão entre a manutenção das condições de cobertura assistencial do plano de saúde e o pagamento integral da mensalidade. O fato de ter sido demitida sem justa causa ou ter se aposentado por tempo de contribuição não assegura à autora o direito de manutenção dos valores anteriormente pagos, pois há outras variantes inclusas no reajuste da mensalidade, como, supostamente, a faixa etária (cf. REsp 1.568.244 - RJ, de relatoria do Ministro Ricardo Villas Bôas Cueva).Extrai-se também que a ré não se recusou a manter o plano assistencial à autora e a seu dependente, condicionando-a apenas ao pagamento do novo valor integral que lhe foi apresentado (fls. 65\/69). Ademais, inexistente perigo de dano, não restou demonstrado estar a autora ou sua dependente em tratamento médico ou em avançada idade, por exemplo.Indefiro o pedido de tutela de urgência, uma vez que a questão necessita ser melhor analisada sob o crivo do contraditório.3- Em que pese o disposto no artigo 334, \"caput\", do novo Código de Processo Civil, não vislumbro a obrigatoriedade de designação \"a priori\" de audiência de conciliação ou mediação.Deve o mencionado dispositivo ser interpretado com as demais disposições legais e, especialmente, com o contido no artigo 5º, LXXVIII da Constituição Federal que dispõe sobre a razoável duração do processo, garantindo-se a celeridade na tramitação. Outrossim, digno de nota ser pequeno o número de composições ocorridas em audiências designadas para o fim de conciliação.Ademais, as partes podem se compor extrajudicialmente e depois de instaurada a relação jurídica de direito processual, bem como há a possibilidade de designação de audiência para tentativa de conciliação, não se olvidando ainda vigorar a máxima de que não há nulidade sem prejuízo.Assim, deixo de designar audiência, determinando a citação do réu, com as advertências legais, especificamente o prazo de 15 dias úteis para oferta de resposta (artigos 219, 335 e 344, todos do novo Código de Processo Civil).A presente decisão, assinada digitalmente e devidamente instruída, servirá como mandado. Cumpra-se na forma e sob as penas da Lei.4- Indefiro o pedido de prioridade de tramitação, pois não está presente a condição disposta pelo artigo 71 do Estatuto do Idoso. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \nTelefone:   21716155  -  E-mail:   sp19cv@tjsp.jus.br\nC O  N C L U  S Ã  O\nEm 18\/01\/2017 ,  faço  estes  autos  conclusos  à  MM.  Juíza  de  Direito,   Camila  Rodrigues  \nBorges  de  Azevedo ,  da  19.ª  Vara  Cível  Central.  Eu,  Elio  Guidi  Matteelli ,  Escrevente  Técnico  \nJudiciário , subscrevi.  \nDECISÃO\nProcesso  Digital nº: 1127200-08.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Celia Novoa  Veiga Salvetti\nRequerido : Fundação Saúde Itaú S\/A\n \n                                                                                                                     \nJuiz(a)   de   Direito:   Dr(a).   Camila   Rodrigues   Borges   de   Azevedo\nVistos.\n1-   Recebo   a   petição   de   fls.   94\/95   como   emenda   à   inicial.\n2-   Ao   que   consta   da   leitura   da   petição   inicial,   há   confusão   entre   a  \nmanutenção   das   condições   de   cobertura   assistencial   do   plano   de   saúde   e   o   pagamento  \nintegral   da   mensalidade.   O   fato   de   ter   sido   demitida   sem   justa   causa   ou   ter   se   aposentado  \npor   tempo   de   contribuição   não   assegura   à   autora   o   direito   de   manutenção   dos   valores  \nanteriormente   pagos,   pois   há   outras   variantes   inclusas   no   reajuste   da   mensalidade,   como,  \nsupostamente,   a   faixa   etária   ( cf.   REsp  1.568.244  –  RJ,  de  relatoria  do  \nMinistro   Ricardo  \nVillas   Bôas   Cueva).\nExtrai-se   também   que   a   ré   não   se   recusou   a   manter   o   plano  \nassistencial   à   autora   e   a   seu   dependente,   condicionando-a   apenas   ao   pagamento   do   novo  \nvalor   integral   que   lhe   foi   apresentado   (fls.   65\/69).  \nAdemais,   inexistente   perigo   de   dano,   não   restou   demonstrado   estar   a  \nautora   ou   sua   dependente   em   tratamento   médico   ou   em   avançada   idade,   por   exemplo.\nIndefiro   o   pedido   de   tutela   de   urgência,   uma   vez   que   a   questão  \nnecessita   ser   melhor   analisada   sob   o   crivo   do   contraditório.\n3-  Em  que  pese  o  disposto  no  artigo  334,  “caput”,  do  novo  Código  de  \nProcesso Civil,  não  vislumbro  a  obrigatoriedade  de  designação  “a  priori”  de  audiência  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 2B07D02. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 18\/01\/2017 às 13:42 . fls. 96\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \nTelefone:   21716155  -  E-mail:   sp19cv@tjsp.jus.br\nconciliação ou  mediação.\nDeve o  mencionado  dispositivo  ser  interpretado  com  as  demais  \ndisposições legais  e,  especialmente,  com  o  contido  no  artigo  5º,  LXXVIII  da  Constituição  \nFederal que  dispõe  sobre  a  razoável  duração  do  processo,  garantindo-se  a  celeridade  na  \ntramitação. Outrossim,  digno  de  nota  ser  pequeno  o  número  de  composições  ocorridas  \nem audiências  designadas  para  o  fim  de  conciliação.\nAdemais, as  partes  podem  se  compor  extrajudicialmente  e  depois  de  \ninstaurada a  relação  jurídica  de  direito  processual,  bem  como  há  a  possibilidade  de  \ndesignação de  audiência  para  tentativa  de  conciliação,  não  se  olvidando  ainda  vigorar  a  \nmáxima de  que  não  há  nulidade  sem  prejuízo.\nAssim, deixo  de  designar  audiência,  determinando  a  citação  do  réu,  \ncom as  advertências  legais,  especificamente  o  prazo  de  15  dias  úteis  para  oferta  de  \nresposta (artigos  219,  335  e  344,  todos  do  novo  Código  de  \nProcesso   Civil).\nA   presente   decisão,   assinada   digitalmente   e   devidamente   instruída,  \nservirá   como   mandado.   Cumpra-se   na   forma   e   sob   as   penas   da   Lei.\n4-   Indefiro   o   pedido   de   prioridade   de   tramitação,   pois   não   está  \npresente   a   condição   disposta   pelo   artigo   71   do   Estatuto   do   Idoso.  \nIntime-se.\nSão  Paulo , 18  de  janeiro  de  2017 .\n      Camila  Rodrigues  Borges de Azevedo\nJuíza  de Direito\nCÓPIA  DE DOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 2B07D02. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 18\/01\/2017 às 13:42 . fls. 97"}},{"data":"18\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/01\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WJMJ.17.40022641-0 Tipo da Petição: Emenda à Inicial Data: 17\/01\/2017 14:58","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0517\/2016 Data da Disponibilização: 13\/12\/2016 Data da Publicação: 14\/12\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Remetido ao DJE   Relação: 0517\/2016 Teor do ato: Vistos. Dispõe o artigo 31 da Lei nº 9.656\/98:\"Ao aposentado que contribuir para plano ou seguro coletivo de assistência à saúde, decorrente de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o pagamento integral do mesmo\".De acordo com os documentos juntados, a autora foi empregada do ITAÚ UNIBANCO S.A. de janeiro de 1988 a setembro de 2015 (fls. 32\/33), e se aposentado em outubro de 2016(fls. 31).Não demonstrou que estivesse aposentada quando de seu desligamento.No caso em concreto não estão presentes os requisitos necessários à manutenção da condição de beneficiária, por tempo indeterminado, junto ao contrato de assistência médica mantido por sua ex-empregadora, não se enquadrando no disposto no artigo 31 da Lei n. 9.656\/98.Assim, faculto a emenda, para que esclareça o seu interesse de agir, no prazo de 15 dias, sob pena de indeferimento.Intime-se. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Caio de Lima Souza (OAB 247599\/SP)","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Decisão Proferida    Vistos. Dispõe o artigo 31 da Lei nº 9.656\/98:\"Ao aposentado que contribuir para plano ou seguro coletivo de assistência à saúde, decorrente de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o pagamento integral do mesmo\".De acordo com os documentos juntados, a autora foi empregada do ITAÚ UNIBANCO S.A. de janeiro de 1988 a setembro de 2015 (fls. 32\/33), e se aposentado em outubro de 2016(fls. 31).Não demonstrou que estivesse aposentada quando de seu desligamento.No caso em concreto não estão presentes os requisitos necessários à manutenção da condição de beneficiária, por tempo indeterminado, junto ao contrato de assistência médica mantido por sua ex-empregadora, não se enquadrando no disposto no artigo 31 da Lei n. 9.656\/98.Assim, faculto a emenda, para que esclareça o seu interesse de agir, no prazo de 15 dias, sob pena de indeferimento.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \nTelefone:   21716155  -  E-mail:   sp19cv@tjsp.jus.br\nC O  N C L U  S Ã  O\nEm 29\/11 \/2016,  faço  estes  autos  conclusos  à  MM.  Juíza  de  Direito,   Camila  Rodrigues  \nBorges  de  Azevedo , da  19.ª  Vara  Cível  Central.  Eu, _______  Alessandra,  subscrevi.\nDECISÃO\nProcesso  Digital nº: 1127200-08.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum \nRequerente : Celia Novoa  Veiga Salvetti\nRequerido : Fundação Saúde Itaú S\/A\nVistos. \nDispõe o  artigo  31  da  Lei  nº  9.656\/98:\n\"Ao aposentado  que  contribuir  para  plano  ou  seguro  coletivo  de  \nassistência à  saúde,  decorrente  de  vínculo  empregatício,  pelo  prazo  mínimo  de  \ndez anos,  é  assegurado  o  direito  de  manutenção  como  beneficiário,  nas  mesmas  \ncondições de  cobertura  assistencial  de  que  gozava  quando  da  vigência  do  \ncontrato de  trabalho,  desde  que  assuma  o  pagamento  integral  do  mesmo”.\nDe  acordo  com  os  documentos  juntados,  a  autora  foi  empregada  do  \nITAÚ  UNIBANCO  S.A.  de  janeiro  de  1988  a  setembro  de  2015  (fls.  32\/33),  e  se  \naposentado  em  outubro  de  2016(fls.  31).\nNão  demonstrou  que  estivesse  aposentada  quando  de  seu  \ndesligamento. No caso  em  concreto  não  estão  presentes  os  requisitos  necessários  à  \nmanutenção  da  condição  de  beneficiária,  por  tempo  indeterminado,  junto  ao  \ncontrato  de  assistência  médica  mantido  por  sua  ex-empregadora,  não  se  \nenquadrando  no  disposto  no  artigo  31  da  Lei  n.  9.656\/98.\nAssim,  faculto  a  emenda,  para  que  esclareça  o  seu  interesse  de  agir,  \nno  prazo  de  15  dias,  sob  pena  de  indeferimento.\nIntime-se.\nSão  Paulo , 02  de  dezembro  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 29B5BA7. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 02\/12\/2016 às 15:54 . fls. 91\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \nTelefone:   21716155  -  E-mail:   sp19cv@tjsp.jus.br\n                          Camila  Rodrigues  Borges de Azevedo\n                                         Juíza  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 29B5BA7. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 02\/12\/2016 às 15:54 . fls. 92"}},{"data":"02\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0502\/2016 Data da Disponibilização: 02\/12\/2016 Data da Publicação: 05\/12\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Pedido de Liminar\/Tutela Antecipada Juntado   Nº Protocolo: WJMJ.16.41161947-6 Tipo da Petição: Pedido de Liminar\/Antecipação de Tutela Data: 28\/11\/2016 15:58","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Remetido ao DJE   Relação: 0502\/2016 Teor do ato: Vistos.Primeiramente, recolha a autora as custas devidas ao Estado, nos termos da Le1 11608\/2003, bem como as devidas à CPA, em 15(quinze) dias, sob pena de indeferimento.No mesmo prazo, recolha as despesas para citação.Após, tornem conclusos para apreciação do pedido de tutela.Intime-se. Advogados(s): Périsson Lopes de Andrade (OAB 192291\/SP), Caio de Lima Souza (OAB 247599\/SP)","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Despacho    Vistos.Primeiramente, recolha a autora as custas devidas ao Estado, nos termos da Le1 11608\/2003, bem como as devidas à CPA, em 15(quinze) dias, sob pena de indeferimento.No mesmo prazo, recolha as despesas para citação.Após, tornem conclusos para apreciação do pedido de tutela.Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  \nFORO  CENTRAL  CÍVEL\n19ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 9º ANDAR  - SALAS  Nº 915\/917,  \nCENTRO  - CEP  01501-900,  FONE: 21716155,  SÃO PAULO-SP  - E-\nMAIL:  SP19CV@TJSP.JUS.BR\nC O  N C L U  S Ã  O\nEm 24\/11\/2016 ,  faço  estes  autos  conclusos  à  MM.  Juíza  de  Direito,   Camila  Rodrigues  \nBorges  de  Azevedo ,  da  19.ª  Vara  Cível  Central.  Eu,  Ronaldo  Princhatti  Arruda ,  Chefe  de  \nSeção  Judiciário , subscrevi.  \nDESPACHO\nProcesso  Digital 1127200-08.2016.8.26.0100\nClasse Procedimento Comum \nRequerente : Celia Novoa  Veiga Salvetti\nRequerido : Fundação Saúde Itaú S\/A\n \n                                                                                                                                   \nJuiz(a)   de   Direito:   Dr(a).   Camila   Rodrigues   Borges   de   Azevedo\nVistos.\nPrimeiramente,  recolha  a  autora  as  custas  devidas  ao  Estado,  nos  termos  da  Le1  \n11608\/2003,  bem  como  as  devidas  à  CPA,  em  15(quinze)  dias,  sob  pena  de  indeferimento.\nNo  mesmo  prazo,  recolha  as  despesas  para  citação.\nApós,  tornem  conclusos  para  apreciação  do  pedido  de  tutela.\nIntime-se.\nSão  Paulo , 24  de  novembro  de  2016 .\nCamila  Rodrigues  Borges de Azevedo\n                                                                                                                          Juíza   de   Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1127200-08.2016.8.26.0100 e código 2945606. Este documento é cópia do original, assinado digitalmente por CAMILA RODRIGUES BORGES DE AZEVEDO, liberado nos autos em 24\/11\/2016 às 13:40 . fls. 85"}},{"data":"24\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/11\/2016","tipo":"Pedido de Liminar\/Antecipação de Tutela"},{"data":"17\/01\/2017","tipo":"Emenda à Inicial"},{"data":"09\/02\/2017","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"06\/04\/2017","tipo":"Contestação"},{"data":"18\/05\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"12\/06\/2017","tipo":"Indicação de Provas"},{"data":"13\/06\/2017","tipo":"Indicação de Provas"},{"data":"08\/09\/2017","tipo":"Embargos de Declaração"},{"data":"13\/09\/2017","tipo":"Embargos de Declaração"},{"data":"22\/09\/2017","tipo":"Petições Diversas"},{"data":"25\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":57,"total_andamentos":57}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"757868556","codPublicacaoOrigem":"1201951869","dataDivulgacao":"Sep 19 2017 12:00:00:000AM","dataPublicacao":"Sep 20 2017 12:00:00:000AM","numero":"1127200-08.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2433","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"19ª VARA CÍVEL","conteudo":"Processo 1127200-08.2016.8.26.0100 - Procedimento Comum - Planos de Saúde - Celia Novoa Veiga Salvetti - Fundação Saúde Itaú S\/A - Manifeste(m)-se o(a)(s) Embargado(a)(s) acerca dos Embargos de Declaração opostos às fls. 469\/487, no prazo legal. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), PÉRISSON LOPES DE ANDRADE (OAB 192291\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0344\/2017\r\nJUÍZO DE DIREITO DA 19ª VARA CÍVEL JUIZ(A) DE DIREITO INAH DE LEMOS E SILVA MACHADO ESCRIVÃ(O) JUDICIAL CATARINA NOGUEIRA DE SANTA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"436","paginaFinal":"436","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"926898","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26350667","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 19 2017 01:07:10:237AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1127200-08.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1127200-08.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"768331167","codPublicacaoOrigem":"1208581058","dataDivulgacao":"Oct  3 2017 12:00:00:000AM","dataPublicacao":"Oct  4 2017 12:00:00:000AM","numero":"1127200-08.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2443","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"19ª VARA CÍVEL","conteudo":"Processo 1127200-08.2016.8.26.0100 - Procedimento Comum - Planos de Saúde - Celia Novoa Veiga Salvetti - Fundação Saúde Itaú S\/A - Vistos.Tratam-se de embargos de declaração, em que autora espera o reexame dos fundamentos e das provas da sentença de fls. 460\/463 e a ré o esclarecimento e a integração desta, alegando contradição.O artigo 1.022 do Código de Processo Civil autoriza a oposição de embargos declaratórios, no prazo de cinco dias, contra qualquer decisão judicial, para esclarecer obscuridade, eliminar contradição, suprir omissão, ou ainda corrigir erro material. Nesse sentido, a fim de que os embargos sejam conhecidos e apreciados, eles devem, além de ser tempestivos, indicar expressamente qual o ponto omisso, contraditório ou obscuro da decisão embargada. Outrossim, conclui-se que é incabível a oposição de embargos de declaração para rever questão sobre a qual o juízo já se pronunciou.Destarte, conheço apenas dos embargos opostos pela ré, dado que presentes os requisitos de admissibilidade. Os embargos opostos pela autora tem natureza infringente e não se presta à finalidade deste recurso.A sentença não é contraditória em seu dispositivo, pois se acolheu parte dos pedidos da autora, sendo a parcial procedência o resultado correto para a demanda. Nega-se, portanto, provimento aos embargos de declaração.Intimese. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), PÉRISSON LOPES DE ANDRADE (OAB 192291\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0363\/2017\r\nJUÍZO DE DIREITO DA 19ª VARA CÍVEL JUIZ(A) DE DIREITO INAH DE LEMOS E SILVA MACHADO ESCRIVÃ(O) JUDICIAL CATARINA NOGUEIRA DE SANTA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"530","paginaFinal":"530","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"932943","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26804923","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Oct  3 2017 07:47:02:940AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1127200-08.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1127200-08.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"756162226","codPublicacaoOrigem":"1200851553","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"1127200-08.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"19ª VARA CÍVEL","conteudo":"Processo 1127200-08.2016.8.26.0100 - Procedimento Comum - Planos de Saúde - Celia Novoa Veiga Salvetti - Fundação Saúde Itaú S\/A - Manifeste o requerente acerca dos embargos de declaração de fls.465\/467 opostos pelo requerido. - ADV: PÉRISSON LOPES DE ANDRADE (OAB 192291\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0341\/2017\r\nJUÍZO DE DIREITO DA 19ª VARA CÍVEL JUIZ(A) DE DIREITO INAH DE LEMOS E SILVA MACHADO ESCRIVÃ(O) JUDICIAL CATARINA NOGUEIRA DE SANTA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"358","paginaFinal":"358","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"925763","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26268833","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 15 2017 07:24:37:740AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1127200-08.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1127200-08.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"602890984","codPublicacaoOrigem":"1059849171","dataDivulgacao":"Dec 13 2016 12:00:00:000AM","dataPublicacao":"Dec 14 2016 12:00:00:000AM","numero":"1127200-08.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2258","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"19ª VARA CÍVEL","conteudo":"Processo 1127200-08.2016.8.26.0100 - Procedimento Comum - Planos de Saúde - Celia Novoa Veiga Salvetti - Vistos. Dispõe o artigo 31 da Lei nº 9.656\/98:\"Ao aposentado que contribuir para plano ou seguro coletivo de assistência à saúde, decorrente de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o pagamento integral do mesmo\".De acordo com os documentos juntados, a autora foi empregada do ITAÚ UNIBANCO S.A. de janeiro de 1988 a setembro de 2015 (fls. 32\/33), e se aposentado em outubro de 2016(fls. 31).Não demonstrou que estivesse aposentada quando de seu desligamento.No caso em concreto não estão presentes os requisitos necessários à manutenção da condição de beneficiária, por tempo indeterminado, junto ao contrato de assistência médica mantido por sua ex-empregadora, não se enquadrando no disposto no artigo 31 da Lei n. 9.656\/98.Assim, faculto a emenda, para que esclareça o seu interesse de agir, no prazo de 15 dias, sob pena de indeferimento.Intime-se. - ADV: CAIO DE LIMA SOUZA (OAB 247599\/SP), PÉRISSON LOPES DE ANDRADE (OAB 192291\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0517\/2016\r\nJUÍZO DE DIREITO DA 19ª VARA CÍVEL JUIZ(A) DE DIREITO INAH DE LEMOS E SILVA MACHADO ESCRIVÃ(O) JUDICIAL CATARINA NOGUEIRA DE SANTA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"227","paginaFinal":"227","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"812353","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18380406","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Dec 13 2016 07:24:14:033AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1127200-08.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1127200-08.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"666957051","codPublicacaoOrigem":"1134721120","dataDivulgacao":"Apr 26 2017 12:00:00:000AM","dataPublicacao":"Apr 27 2017 12:00:00:000AM","numero":"1127200-08.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2334","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"19ª VARA CÍVEL","conteudo":"Processo 1127200-08.2016.8.26.0100 - Procedimento Comum - Planos de Saúde - Celia Novoa Veiga Salvetti - Fundação Saúde Itaú S\/A - À réplica. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), PÉRISSON LOPES DE ANDRADE (OAB 192291\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0136\/2017\r\nJUÍZO DE DIREITO DA 19ª VARA CÍVEL JUIZ(A) DE DIREITO CAMILA RODRIGUES BORGES DE AZEVEDO ESCRIVÃ(O) JUDICIAL CATARINA NOGUEIRA DE SANTA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"384","paginaFinal":"384","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"865437","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21970925","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Apr 25 2017 10:35:22:643PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1127200-08.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1127200-08.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747315725","codPublicacaoOrigem":"1195193724","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1127200-08.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"19ª VARA CÍVEL","conteudo":"Processo 1127200-08.2016.8.26.0100 - Procedimento Comum - Planos de Saúde - Celia Novoa Veiga Salvetti - Fundação Saúde Itaú S\/A - Ante o exposto, JULGO PARCIALMENTE PROCEDENTES, nos termos do artigo 487, I, do CPC os pedidos, com resolução do mérito, para o fim de determinar a reintegração, por tempo indeterminado, da autora no plano de saúde mantido pela sua ex-empregadora, nas mesmas condições do termo de adesão pactuado, devendo a requerente arcar com a integralidade de seu pagamento, de acordo com os valores colacionados às fls, 190. Em razão da sucumbência reciproca, arcarão o autor e o réu com o pagamento das custas e despesas processuais no montante de 50% cada. Ainda, fixo os honorários advocatícios em 10% do valor atualizado da causa para o patrono de cada uma das partes, nos termos do artigo 85, §14, do Código de Processo Civil. Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do Código de Processo Civil).Após, subam os autos ao E. Tribunal de Justiça, seção de Direito Privado, com nossas homenagens.Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do art. 1.010, §3º.Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (art. 1.010, §3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.P.R.I.C. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), PÉRISSON LOPES DE ANDRADE (OAB 192291\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0326\/2017\r\nJUÍZO DE DIREITO DA 19ª VARA CÍVEL JUIZ(A) DE DIREITO INAH DE LEMOS E SILVA MACHADO ESCRIVÃ(O) JUDICIAL CATARINA NOGUEIRA DE SANTA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"381","paginaFinal":"381","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"920758","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25909772","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  1 2017 08:34:43:653AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1127200-08.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1127200-08.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"691668928","codPublicacaoOrigem":"1155109565","dataDivulgacao":"Jun  6 2017 12:00:00:000AM","dataPublicacao":"Jun  7 2017 12:00:00:000AM","numero":"1127200-08.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2362","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"19ª VARA CÍVEL","conteudo":"Processo 1127200-08.2016.8.26.0100 - Procedimento Comum - Planos de Saúde - Celia Novoa Veiga Salvetti - Fundação Saúde Itaú S\/A - Vistos.Sem prejuízo do julgamento antecipado da lide, digam as partes se têm provas a produzir, justificando sua pertinência e relevância, bem como se têm interesse na realização de audiência de conciliação.Intime-se. - ADV: PÉRISSON LOPES DE ANDRADE (OAB 192291\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0195\/2017\r\nJUÍZO DE DIREITO DA 19ª VARA CÍVEL JUIZ(A) DE DIREITO INAH DE LEMOS E SILVA MACHADO ESCRIVÃ(O) JUDICIAL CATARINA NOGUEIRA DE SANTA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"265","paginaFinal":"265","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"883657","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23185801","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Jun  6 2017 07:48:43:723AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1127200-08.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1127200-08.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"593367929","codPublicacaoOrigem":"1036271952","dataDivulgacao":"Nov 25 2016 12:00:00:000AM","dataPublicacao":"Nov 28 2016 12:00:00:000AM","numero":"1127200-08.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2247","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1127200-08.2016.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Celia Novoa Veiga Salvetti ADVOGADO : 247599\/SP - Caio de Lima Souza REQDO : Fundação Saúde Itaú S\/A VARA :19ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 23\/11\/2016","paginaInicial":"54","paginaFinal":"54","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"794495","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17819773","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Nov 24 2016 11:39:03:510PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1127200-08.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1127200-08.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}