{"numero":"1581919-65.2017.8.26.0090","processos":[{"processo":"1581919-65.2017.8.26.0090","classe":"Execução Fiscal","classe_area":"Cível","assunto":"IPTU\/ Imposto Predial e Territorial Urbano","outros_assuntos":null,"local_fisico":null,"distribuicao":"26\/07\/2017 às 12:39 - Livre\nVara das Execuções Fiscais Municipais - Foro das Execuções Fiscais Municipais","juiz":"Ana Cecilia Marques Faria","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.585,05","partes":[{"tipo":"Exeqte","nome":"PREFEITURA MUNICIPAL DE SÃO PAULO"},{"tipo":"Exectdo","nome":"Itaú Unibanco S\/A."},{"tipo":"Exectda","nome":"Caroline Vitorelli Emilio Custodio"}],"advogados":[],"andamentos":[{"data":"30\/08\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    VISTOS.1. JULGO EXTINTA a execução, com base no art. 924, inc. II, do Novo Código de Processo Civil.Sendo o caso, providencie a serventia o necessário à sustação de leilões, cobrança de mandados, cobrança de precatórias independentemente de cumprimento e comunicações à Superior Instância. 2. Se opostos, mas ainda pendentes de julgamento, ficam, desde já, extintos os embargos à execução, com base no art. 485, inc. VI, do Novo Código de Processo Civil, providenciando a serventia o necessário à publicação e registro da sentença nos autos respectivos. 3. Se, opostos, os embargos tiverem sido julgados em primeiro grau, fica desde já reconhecida a aceitação da sentença e prejudicado o prosseguimento de eventual recurso (Novo Código de Processo Civil, art. 1.000, parágrafo único), certificando a serventia o trânsito em julgado.4. Se o caso, defiro, desde já, o levantamento da constrição judicial ou outras restrições levadas a efeito exclusivamente nestes autos, ordem a ser cumprida de imediato, independentemente da ocorrência, ou não, de trânsito em julgado, nos seguintes termos: a) - à própria parte interessada incumbirá a impressão desta decisão, por meio do site https:\/\/esaj.tjsp.jus.br\/esaj, e o encaminhamento ao órgão responsável pelo cumprimento desta ordem, servindo a presente decisão como mandado\/ofício de levantamento da constrição.b) - à própria parte interessada incumbirá a impressão desta decisão, por meio do site https:\/\/esaj.tjsp.jus.br\/esaj, e o encaminhamento à Prefeitura, servindo a presente decisão como ofício para fins de exclusão do Cadin e de emissão de certidões de regularidade fiscal.c) - havendo valores depositados, a serventia, depois de juntado o \"print\" de pendências, expedirá mandado(s) de levantamento.d) - havendo carta de fiança e\/ou seguro garantia, fica deferido o imediato desentranhamento, mediante reposição por cópia nos autos.5. Com o trânsito em julgado, arquivem-se.Cumpra-se na forma e sob as penas da lei.P.R.I.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  DAS EXECUÇÕES  FISCAIS MUNICIPAIS\nVARA  DAS EXECUÇÕES  FISCAIS MUNICIPAIS\nPRACA  ALMEIDA  JUNIOR, 72, São  Paulo  - SP  - CEP  01510-010  \n      \n1581919-65.2017.8.26.0090 - lauda  1\nSENTENÇA\/MANDADO\/OFÍCIO\nProcesso  nº: 1581919-65.2017.8.26.0090  \nClasse:\nAssunto: Execução\n Fiscal\nIPTU\/  Imposto  Predial e Territorial  Urbano\nExeqüente : PREFEITURA  MUNICIPAL DE SÃO  PAULO\nExecutado : Itaú Unibanco  S\/A. e outro\n \nDescrição  Completa  do Bem  Sel com  Qb por  item  << Informação  indisponível  >>\nObservação  do Processo  << Informação  indisponível  >>\nVISTOS.\n1.  JULGO  EXTINTA  a  execução,  com  base  no  art.  924,  inc.  II,  do  Novo  \nCódigo  de  Processo  Civil.\nSendo  o  caso,  providencie  a  serventia  o  necessário  à  sustação  de  leilões,  \ncobrança  de  mandados,  cobrança  de  precatórias  independentemente  de  cumprimento  e  \ncomunicações  à  Superior  Instância.  \n2.  Se  opostos,  mas  ainda  pendentes  de  julgamento,  ficam,  desde  já,  \nextintos  os  embargos  à  execução,  com  base  no  art.  485,  inc.  VI,  do  Novo  Código  de  \nProcesso  Civil,  providenciando  a serventia  o necessário  à publicação  e registro  da  \nsentença  nos  autos  respectivos.  \n3.  Se,  opostos,  os  embargos  tiverem  sido  julgados  em  primeiro  grau,  fica  \ndesde  já  reconhecida  a aceitação  da  sentença  e prejudicado  o prosseguimento  de  \neventual  recurso  (Novo  Código  de  Processo  Civil,  art.  1.000,  parágrafo  único),  \ncertificando  a  serventia  o  trânsito  em  julgado.\n4.  Se  o  caso,  defiro ,  desde  já,  o  levantamento  da  constrição  judicial  ou  \noutras  restrições  levadas  a  efeito  exclusivamente  nestes  autos ,  ordem  a  ser  \ncumprida  de  imediato,  independentemente  da  ocorrência,  ou  não,  de  trânsito  em  \njulgado , nos  seguintes  termos:  \na)  - à  própria  parte  interessada  incumbirá  a  impressão  desta  decisão,  por  \nmeio  do  site  https:\/\/esaj.tjsp.jus.br\/esaj ,  e  o  encaminhamento  ao  órgão  responsável  pelo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1581919-65.2017.8.26.0090 e código 132EB0A. Este documento é cópia do original, assinado digitalmente por ANA CECILIA MARQUES FARIA, liberado nos autos em 30\/08\/2017 às 18:10 . fls. 10\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  DAS EXECUÇÕES  FISCAIS MUNICIPAIS\nVARA  DAS EXECUÇÕES  FISCAIS MUNICIPAIS\nPRACA  ALMEIDA  JUNIOR, 72, São  Paulo  - SP  - CEP  01510-010  \n      \n1581919-65.2017.8.26.0090 - lauda  2\ncumprimento\n desta  ordem,  servindo  a  presente  decisão  como  mandado\/ofício  de  \nlevantamento  da  constrição.\nb)  - à  própria  parte  interessada  incumbirá  a  impressão  desta  decisão,  por  \nmeio  do  site  https:\/\/esaj.tjsp.jus.br\/esaj ,  e  o  encaminhamento  à  Prefeitura,  servindo  a  \npresente  decisão  como  ofício  para  fins  de  exclusão  do  Cadin  e  de  emissão  de  \ncertidões  de  regularidade  fiscal .\nc)  -  havendo  valores  depositados,  a  serventia,  depois  de  juntado  o  \"print\"  \nde  pendências,  expedirá  mandado(s)  de  levantamento.\nd)  -  havendo  carta  de  fiança  e\/ou  seguro  garantia ,  fica  deferido  o \nimediato  desentranhamento,  mediante  reposição  por  cópia  nos  autos.\n5.  Com  o  trânsito  em  julgado,  arquivem-se.\nCumpra-se  na  forma  e  sob  as  penas  da  lei.\nP.R.I.\nSão  Paulo , 30  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1581919-65.2017.8.26.0090 e código 132EB0A. Este documento é cópia do original, assinado digitalmente por ANA CECILIA MARQUES FARIA, liberado nos autos em 30\/08\/2017 às 18:10 . fls. 11"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Pedido de Extinção - Obrigação Satisfeita (art. 924, II, do CPC)   Nº Protocolo: WEFM.17.70096811-0 Tipo da Petição: Pedido de Extinção (art. 924, II, do CPC) Data: 30\/08\/2017 11:45","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR704750295TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Execução Fiscal - Municipal - Capital Destinatário : Itaú Unibanco S\/A. Diligência : 09\/08\/2017","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR704750304TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Execução Fiscal - Municipal - Capital Destinatário : Caroline Vitorelli Emilio Custodio Diligência : 08\/08\/2017","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Execução Fiscal - Municipal - Capital","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"02\/08\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Execução Fiscal - Municipal - Capital","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"02\/08\/2017","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    VISTOS.1. CITE-SE o(a) executado(a) para que, no prazo de 05 (cinco) dias, pague o débito, cujo valor deverá ser corrigido monetariamente até a data do efetivo pagamento, acrescido de multa, juros, honorários advocatícios - ora fixados em 10% (dez por cento) -, custas e despesas processuais, ou, em igual prazo, ofereça bens à penhora, sob pena de serem penhorados tantos bens quantos bastem para a garantia da execução, ficando, ainda, CIENTE de que o prazo para oposição de embargos é de 30 (trinta) dias, contados da intimação da constrição (art. 16, da Lei 6830\/80), valendo a citação para todos os demais termos e atos processuais, até final liquidação.Se negativa a citação, dê-se vista dos autos à Fazenda.Se positiva, aguarde-se, pelo prazo de cinco (5) dias, o pagamento ou a nomeação de bens; nada sendo providenciado pelo(a) executado(a), dê-se vista dos autos à exequente.2. Se se tratar de pessoa jurídica de direito público, CITE-SE na forma do art. 910 do Novo Código de Processo Civil. Nesse caso, se, efetivada a citação, não houver embargos, a solicitação de ofício requisitório deverá ser realizada por peticionamento eletrônico (Comunicado SPI nº 64\/2015 (Processo CPA nº 2013\/186913). 3. Intime-se.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  DAS EXECUÇÕES  FISCAIS MUNICIPAIS\nVARA  DAS EXECUÇÕES  FISCAIS MUNICIPAIS\nPraca  Almeida  Junior, 72, São  Paulo -SP  - 01510-010\nCONCLUSÃO\nEm  02\/08\/2017 ,  faço  estes  autos  conclusos  ao(à)  MM(ª)  Juiz(a)  de  Direito.  Eu,  \n_________________,  Escrevente  Judiciário,  subscrevi.\nDECISÃO\nProcesso  nº: 1581919-65.2017.8.26.0090  \nClasse:\nAssunto: Execução\n Fiscal\nIPTU\/  Imposto  Predial e Territorial  Urbano\nExeqüente : PREFEITURA  MUNICIPAL DE SÃO  PAULO\nExecutado : Itaú Unibanco  S\/A., CNPJ  60.701.190\/0001-04Caroline  \nVitorelli  Emilio Custodio,  CPF 28774827820\nValor  do débito: R$ 7.585,05\nHonorários  advocatícios:\n10% (dez  por cento)  sobre o valor  do débito\nItaú  Unibanco  S\/A., Caroline  Vitorelli Emilio Custodio\nPraca  Praça  Alfrdo Egydio  de Souza  Aranha,  100, R Itapimirum,  00367, Ap 142\nSão  PauloSão  Paulo-SPSP\n04344-90205716-090       \nVISTOS .\n1.  CITE -SE o(a)  executado(a)  para  que,  no  prazo  de  05  (cinco)  dias , \npague  o  débito,  cujo  valor  deverá  ser  corrigido  monetariamente  até  a  data  do  efetivo  \npagamento,  acrescido  de  multa,  juros,  honorários  advocatícios  -  ora  fixados  em  10%  \n(dez  por  cento)  -,  custas  e  despesas  processuais,  ou,  em  igual  prazo,  ofereça  bens  à  \npenhora,  sob  pena  de  serem  penhorados  tantos  bens  quantos  bastem  para  a  garantia  \nda  execução,  ficando,  ainda,  CIENTE  de  que  o  prazo  para  oposição  de  embargos  é  de  \n30  (trinta)  dias ,  contados  da  intimação  da  constrição  (art.  16,  da  Lei  6830\/80),  valendo  \na  citação  para  todos  os  demais  termos  e  atos  processuais,  até  final  liquidação.\nSe  negativa  a  citação,  dê-se  vista  dos  autos  à  Fazenda.\nSe  positiva,  aguarde-se,  pelo  prazo  de  cinco  (5)  dias,  o  pagamento  ou  a  \nnomeação  de  bens;  nada  sendo  providenciado  pelo(a)  executado(a),  dê-se  vista  dos  \nautos  à  exequente.\n2. Se  se  tratar  de  pessoa  jurídica  de  direito  público,  CITE-SE  na  forma  do  \nart.  910  do  Novo  Código  de  Processo  Civil.  \nNesse  caso,  se,  efetivada  a  citação,  não  houver  embargos,  a  solicitação  \nde  ofício  requisitório  deverá  ser  realizada  por  peticionamento  eletrônico  (Comunicado  \nSPI  nº  64\/2015  (Processo  CPA  nº  2013\/186913).  \n3.  Intime-se.\nSão  Paulo , 02  de  agosto  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1581919-65.2017.8.26.0090 e código 126CA69. Este documento é cópia do original, assinado digitalmente por ANA CECILIA MARQUES FARIA, liberado nos autos em 02\/08\/2017 às 19:43 . fls. 4"}},{"data":"02\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"30\/08\/2017","tipo":"Pedido de Extinção (art. 924, II, do CPC)"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":11,"total_andamentos":11}],"publicacoes":[]}