{"numero":"2004171-25.2017.8.26.0016","processos":[{"processo":"2004171-25.2017.8.26.0016","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"DIREITO CIVIL","outros_assuntos":null,"local_fisico":null,"distribuicao":"04\/08\/2017 às 08:00 - Direcionada\nJuizado Especial Cível Anexo Mackenzie - Foro Central Juizados Especiais Cíveis","juiz":"Fernanda Franco Bueno Cáceres","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.650,80","partes":[{"tipo":"Reqte","nome":"Lucielia Fatima Sousa"},{"tipo":"Reqda","nome":"Itaú Seguros de Auto e Residência S.A."}],"advogados":[{"tipo":"Advogado","nome":"Marcus Frederico Botelho Fernandes"},{"tipo":"Advogado","nome":"Lucas Renault Cunha"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJEC.17.70106468-0 Tipo da Petição: Embargos de Declaração Data: 11\/10\/2017 12:23","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"09\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0117\/2017 Data da Disponibilização: 09\/10\/2017 Data da Publicação: 10\/10\/2017 Número do Diário: 2447 Página: 2863\/2868","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Remetido ao DJE   Relação: 0117\/2017 Teor do ato: Vistos.Fls. 22\/31: Em que pese a alegação do réu de nulidade de citação, neste momento processual, deveria ele ter apresentado recurso adequado contra a sentença ou ainda suscitar a questão por meio de impugnação, em eventual cumprimento de sentença, a nulidade de citação, que se reconhecida, teria como consequência a ineficácia do título executivo judicial com o retorno do processo à fase de conhecimento. Preferiu, entretanto, efetuar o pagamento do valor da condenação diretamente à requerente, motivo pelo qual resta prejudicada análise da matéria. No mais, tendo em vista a juntada aos autos de comprovante de depósito judicial (fls. 30), intime-se a parte autora para, no prazo de 10 dias, manifestar sobre a suficiência do referido depósito. No silêncio, o cumprimento da sentença será presumido e o processo será extinto por tal motivo.Intime-se.São Paulo, 03 de outubro de 2017. Advogados(s): Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Lucas Renault Cunha (OAB 138675\/SP)","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Decisão Proferida    Vistos.Fls. 22\/31: Em que pese a alegação do réu de nulidade de citação, neste momento processual, deveria ele ter apresentado recurso adequado contra a sentença ou ainda suscitar a questão por meio de impugnação, em eventual cumprimento de sentença, a nulidade de citação, que se reconhecida, teria como consequência a ineficácia do título executivo judicial com o retorno do processo à fase de conhecimento. Preferiu, entretanto, efetuar o pagamento do valor da condenação diretamente à requerente, motivo pelo qual resta prejudicada análise da matéria. No mais, tendo em vista a juntada aos autos de comprovante de depósito judicial (fls. 30), intime-se a parte autora para, no prazo de 10 dias, manifestar sobre a suficiência do referido depósito. No silêncio, o cumprimento da sentença será presumido e o processo será extinto por tal motivo.Intime-se.São Paulo, 03 de outubro de 2017.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nJUIZADO  ESPECIAL  CÍVEL ANEXO  MACKENZIE\nRua  da Consolação,  993, Centro  - CEP  01302-000,  Fone: (11) 2114-8065,  \nSão  Paulo-SP  - E-mail:  jecmackenzie@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 2004171-25.2017.8.26.0016  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - DIREITO  CIVIL\nRequerente : Lucielia Fatima Sousa\nRequerido : Itaú Seguros  de Auto  e Residência  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Fernanda   Franco   Bueno   Cáceres\nVistos.\nFls.  22\/31:  Em  que  pese  a  alegação  do  réu  de  nulidade  de  citação,  neste  \nmomento  processual,  d everia  ele  ter  apresentado  recurso  adequado  contra  a sentença  ou  ainda  \nsuscitar  a  questão  por  meio  de  impugnação,  em  eventual  cumprimento  de  sentença,  a  nulidade  de  \ncitação,  que  se  reconhecida,  teria  como  consequência  a  ineficácia  do  título  executivo  judicial  com  \no  retorno  do  processo  à  fase  de  conhecimento.  Preferiu,  entretanto,  efetuar  o  pagamento  do  valor  \nda  condenação  diretamente  à  requerente,  motivo  pelo  qual  resta  prejudicada  análise  da  matéria.  \nNo  mais,  tendo  em  vista  a  juntada  aos  autos  de  comprovante  de  depósito  \njudicial  (fls.  30),  intime-se\n a  parte  autora  para,  no  prazo  de  10  dias,  manifestar  sobre  a  suficiência  \ndo  referido  depósito.  No  silêncio,  o  cumprimento  da  sentença  será  presumido  e  o  processo  será  \nextinto  por  tal  motivo.\nIntime-se.\nSão  Paulo,  03  de  outubro  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 2004171-25.2017.8.26.0016 e código 38DA3B0. Este documento é cópia do original, assinado digitalmente por FERNANDA FRANCO BUENO CACERES, liberado nos autos em 05\/10\/2017 às 11:58 . fls. 38"}},{"data":"02\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR742484604TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Sentença - Expressinho Destinatário : Lucielia Fatima Sousa Diligência : 26\/09\/2017","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70101071-8 Tipo da Petição: Petições Diversas Data: 28\/09\/2017 18:22","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"03\/09\/2017","descricao":"Sentença de Revelia    Ante o exposto, nos termos do artigo 487, inciso I, do Código de Processo Civil, JULGO PROCEDENTE EM PARTE o pedido inicial para condenar a ré a pagar à autora a quantia de R$ 2.000,00, atualizada pelos índices da Tabela Prática do Tribunal de Justiça da data do ajuizamento da ação e acrescida de juros legais de mora de 1% ao mês, a partir da citação.Sem sucumbência por força do disposto no artigo 55 da Lei nº 9.099\/95.Transitada em julgado a sentença, o devedor deverá cumprir voluntariamente a condenação, no prazo de 15 dias corridos (Código de Processo Civil de 2015) contados da data da intimação para tanto, sob pena de multa de 10% (artigo 523, parágrafo 1º, do CPC), devendo a credora requerer junto ao Cartório deste anexo o início da execução, no prazo de 30 dias corridos, caso não cumprida a sentença, sob pena de baixa definitiva do processo. Além da incidência da multa de 10% sobre o valor da condenação (se houver), proceder-se-á a penhora \"on-line\" via sistema BacenJud, caso o pagamento não ocorra no prazo acima mencionado.Para fins de recurso inominado, o prazo para recurso é de dez (10) dias corridos, começando a fluir a partir da intimação da sentença. O recurso (e a resposta da parte contrária) deverá ser interposto por advogado. O valor do preparo e do porte de remessa (se o caso) deve ser recolhido no prazo de até 48 horas após a interposição do recurso, independentemente de intimação, não havendo prazo suplementar para sua apresentação ou complementação (STJ AgRg na Rcl 4.885\/PE). O valor do preparo, salvo nas hipóteses de concessão dos benefícios da justiça gratuita, nos termos da Lei Estadual n. 11.608\/2003, alterada pela Lei 15.855\/2015 e regulamentada pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, à soma das seguintes parcelas: a) 1% sobre o valor da causa, concernente ao recolhimento devido no momento da distribuição da ação, que é dispensado no âmbitos dos Juizados Especiais para o ingresso da demanda, mas exigível por ocasião da interposição de Recurso (artigo 54, § único da Lei 9.099\/95 c.c artigo 4º, inciso I, da Lei 11.608\/03) e b) 4% sobre o valor da causa atinente ao preparo recursal (art. 42, § 1º, da Lei 9.099\/95 c.c. artigo 4º, inciso II, da Lei Estadual 11.608\/03). Nos termos do § 2º, do artigo 4º, da Lei 11.608\/03, quando houver condenação a percentagem de 4% devida a título de preparo recursal incidirá sobre o valor da condenação. O valor mínimo de cada uma das parcelas (\"a\" e \"b\") deverá corresponder a 05 UFESPs (art. 4º, parágrafo 1º, da Lei Estadual 11.608\/03). As duas parcelas podem ser recolhidas em uma única guia DARE, observando-se o determinado no Provimento da Corregedoria Geral de Justiça nº 33\/2013 quanto ao preenchimento dos dados, sob pena de não ser considerado válido tal recolhimento. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção XIX, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.P.R.I.São Paulo, 04 de setembro de 2017.","anexo":{"label":"Sentença de Revelia","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nJUIZADO  ESPECIAL  CÍVEL ANEXO  MACKENZIE\nRUA  DA CONSOLAÇÃO,  993, SÃO  PAULO  - SP  - CEP  01302-000\n      \n2004171-25.2017.8.26.0016 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 2004171-25.2017.8.26.0016\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - DIREITO  CIVIL\nRequerente : Lucielia Fatima Sousa\nRequerido : Itaú Seguros  de Auto  e Residência  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Fernanda   Franco   Bueno   Cáceres\nVISTOS.  \nDispensado  o  relatório,  nos  termos  do  artigo  38  da  Lei  9.099\/95,  \nressalto  que  em  audiência  preliminar,  a  tentativa  de  conciliação  restou  prejudicada  ante  a  ausência  \nda  parte  requerida  (fls.  16).\nFUNDAMENTO  E  DECIDO.\nImpõe-se  o  julgamento  conforme  o  estado  do  processo,  nos  \nmoldes  do  artigo  355,  inciso  II,  do  Código  de  Processo  Civil,  tendo  em  vista  que  a  parte  requerida,  \napesar  de  regularmente  citada  e  intimada  nos  termos  do  Enunciado  nº  05  do  FONAJE  (fls.  15),  \ndeixou  de  comparecer  à  audiência  designada,  motivo  pelo  qual  decreto  sua  revelia,  com  fulcro  no  \nartigo  20  da  Lei  9.099\/95.\nAinda que  a  revelia  imponha  a  presunção  de  veracidade  dos  fatos  \narticulados  na  inicial,  tal  presunção  não  constitui  consequência  inexorável,  ou  seja,  a  ausência  de  \ncontestação  não  afasta  o  poder  instrutório  do  juiz  de  analisar  o  caso  concreto  e  as  provas  existentes  \nnos  autos.\nA regra  prevista  no  artigo  344  do  Código  de  Processo  Civil  e  no  \nartigo  20  da  Lei  9.099\/95  constitui  presunção  \"iuris  tantum\",  cabendo  ao  magistrado  a  análise  \ncriteriosa  de  todas  as  evidências  dos  autos,  podendo  inclusive  determinar  a  produção  de  provas  \npelo  autor,  se  assim  entender  prudente  (STJ  -  REsp.  689.331\/AL  -  2a  Turma  -  Rei.  Min.  \nCASTRO  MEIRA-j.  21.12.06).\nEste o  ensinamento  dos  NERY,  em  comentário  aos  dispositivos  \nlegais  do  anterior  Código  de  Processo  Civil,  que  equivalem  aos  artigos  acima  mencionados:  \n\"Contra  o  réu  revel  há  presunção  de  veracidade  dos  fatos  não  \ncontestados.  Trata-se  de  presunção  relativa.  Os  fatos  atingidos  pelo  efeito  da  revelia  não  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 2004171-25.2017.8.26.0016 e código 3732F51. Este documento é cópia do original, assinado digitalmente por FERNANDA FRANCO BUENO CACERES, liberado nos autos em 03\/09\/2017 às 17:29 . fls. 17\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nJUIZADO  ESPECIAL  CÍVEL ANEXO  MACKENZIE\nRUA  DA CONSOLAÇÃO,  993, SÃO  PAULO  - SP  - CEP  01302-000\n      \n2004171-25.2017.8.26.0016 - lauda  2\nnecessitam\n de  prova  (CPC  334,  III).  Mesmo  não  podendo  o  réu  fazer  prova  do  fato  sobre  o  qual  \npesa  a  presunção  de  veracidade,  como  ela  é  relativa,  pelo  conjunto  probatório  pode  resultar  a  \ncomprovação  da  prova  em  contrário  àquele  fato,  derrubando  a  presunção  que  favorecia  o  autor.  \nNo  mesmo  sentido:  CPC  277  §  2º.\"  (\"CPC  Comentado  e  legislação  processual  civil  \nextravagante  em  vigor\"  -  3a  ed.  -  pág.  600  -  RT  -  1  997  -  São  Paulo).\nE,  pelo  o  que  consta  dos  autos,  é  possível  constatar  que  a  parte  \nrequerente  comprovou  a  existência  de  relação  jurídica  com  a  parte  requerida,  juntando  aos  autos  \ntermo  de  acordo  celebrado  entre  as  partes,  pelo  qual  o  requerido  se  comprometeu  a  pagar  à \nrequerente  o  valor  de  R$  2.000,00  (fls.  09),  mas  não  o  fez.  Já  a  parte  requerida,  mesmo  citada,  não  \ncompareceu  aos  autos  para  apresentar  a  sua  versão  dos  fatos.\nDe  se  reconhecer,  pois,  o  direito  da  requerente  de  receber  o  valor  \npactuado  com  a  requerida,  qual  seja,  de  R$  2.000,00.\nEm  um  aspecto,  entretanto,  não  merece  prosperar  a  pretensão  da  \nrequerente  e diz  com  os  danos  morais  que  alega  ter  sofrido.  Não  indica  quais  teriam  sido  os  \naborrecimentos  excessivos  que  teria  sofrido  em  decorrência  da  conduta  da  requerida,  hábeis  a  \nconfigurar  violação  a  direito  de  personalidade  seu.\nSobre  a  configuração  do  dano  moral,  ensina  Sérgio  Cavalieri  \nFilho:  “Este  é  um  dos  domínios  onde  mais  necessárias  se  tornam  as  \nregras  da  boa  prudência,  do  bom  senso  prático,  da  justa  medida  das  coisas,  da  criteriosa  \nponderação  das  realidades  da  vida.  Tenho  entendido  que,  na  solução  dessa  questão,  cumpre  ao  \njuiz  seguir  a  trilha  da  lógica  do  razoável,  em  busca  da  concepção  ético-jurídica  dominante  na  \nsociedade.  Deve  tomar  por  paradigma  o  cidadão  que  se  coloca  a  igual  distância  do  homem  frio,  \ninsensível,  e  o  homem  de  extremada  sensibilidade.  Nessa  linha  de  princípio,  só  deve  ser  reputado  \ncomo  dano  moral  a  dor,  vexame,  sofrimento  ou  humilhação  que,  fugindo  à  normalidade,  interfira  \nintensamente  no  comportamento  psicológico  do  indivíduo,  causando-lhe  aflições,  angústia  e \ndesequilíbrio  em  seu  bem-estar. Mero dissabor,  aborrecimento,  mágoa,  irritação  ou  sensibilidade  \nexacerbada  estão  fora  da  órbita  do  dano  moral,  porquanto,  além  de  fazerem  parte  da  \nnormalidade  do  nosso  dia-a-dia,  no  trabalho,  no  trânsito,  entre  os  amigos  e  até  no  ambiente  \nfamiliar,  tais  situações  não  são  intensas  e  duradouras,  a  ponto  de  romper  o  equilíbrio  psicológico  \ndo  indivíduo.  Se  assim  não  se  entender,  acabaremos  por  banalizar  o  dano  moral,  ensejando  ações  \njudiciais  em  busca  de  indenizações  pelos  mais  triviais  aborrecimentos”  (Programa  de  \nResponsabilidade  Civil,  6ª  ed.  São  Paulo,  Malheiros,  pág.  104\/105).  \nO  não  cumprimento  da  obrigação  contratual,  por  si  só,  diz  com  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 2004171-25.2017.8.26.0016 e código 3732F51. Este documento é cópia do original, assinado digitalmente por FERNANDA FRANCO BUENO CACERES, liberado nos autos em 03\/09\/2017 às 17:29 . fls. 18\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nJUIZADO  ESPECIAL  CÍVEL ANEXO  MACKENZIE\nRUA  DA CONSOLAÇÃO,  993, SÃO  PAULO  - SP  - CEP  01302-000\n      \n2004171-25.2017.8.26.0016 - lauda  3\ndano\n patrimonial,  não  confundindo-se  com  violação  de  ordem  moral.  De  acordo  com  o \nentendimento  pacificado  no Enunciado n°  25,  do  Colégio  Recursal  Unificado  dos  Juizados  \nEspeciais  Cíveis  do  Estado  de  São  Paulo,  “o  simples  descumprimento  do  dever  legal  ou  \ncontratual,  por  caracterizar  mero aborrecimento,  em  princípio,  não  configura  dano  moral,  salvo  \nse  da  infração  advém  circunstância  que  atinja  a  dignidade  da  parte” . \nAnte  o  exposto,  nos  termos  do  artigo  487,  inciso  I,  do  Código  de  \nProcesso  Civil,  JULGO  PROCEDENTE  EM  PARTE  o  pedido  inicial  para  condenar  a  ré  a  pagar  \nà  autora  a quantia  de  R$  2.000,00 ,  atualizada  pelos  índices  da  Tabela  Prática  do  Tribunal  de  \nJustiça  da  data  do  ajuizamento  da  ação  e  acrescida  de  juros  legais  de  mora  de  1%  ao  mês,  a  partir  \nda  citação.\nSem sucumbência  por  força  do  disposto  no  artigo  55  da  Lei  nº  \n9.099\/95. Transitada em  julgado  a  sentença,  o  devedor  deverá  cumprir  \nvoluntariamente  a  condenação,  no  prazo  de  15  dias  corridos  \n(Código   de   Processo   Civil   de   2015) \ncontados  da  data  da  intimação  para  tanto,  sob  pena  de  multa  de  10%  (artigo  523,  parágrafo  1º,  do  \nCPC),  devendo  a  credora  requerer  junto  ao  Cartório  deste  anexo  o  início  da  execução,  no  prazo  de  \n30  dias  corridos ,  caso  não  cumprida  a  sentença,  sob  pena  de  baixa  definitiva  do  processo.  Além  \nda  incidência  da  multa  de  10%  sobre  o  valor  da  condenação  (se  houver),  proceder-se-á  a  penhora  \n“on-line” via  sistema  BacenJud\n, caso  o  pagamento  não  ocorra  no  prazo  acima  mencionado.\nPara  fins  de  recurso  inominado,  o  prazo  para  recurso  é  de  dez  \n(10)  dias  corridos ,  começando  a  fluir  a  partir  da  intimação  da  sentença.  O  recurso  (e  a  resposta  \nda  parte  contrária)  deverá  ser  interposto  por  advogado.  O  valor  do  preparo  e  do  porte  de  remessa  \n(se  o  caso)  deve  ser  recolhido  no  prazo  de  até  48  horas  após  a  interposição  do  recurso,  \nindependentemente  de  intimação,  não  havendo  prazo  suplementar  para  sua  apresentação  ou  \ncomplementação  (STJ  \n AgRg  na  Rcl  4.885\/PE).  O  valor  do  preparo,  salvo  nas  hipóteses  de  \nconcessão  dos  benefícios  da  justiça  gratuita,  nos  termos  da  Lei  Estadual  n.  11.608\/2003,  alterada  \npela  Lei  15.855\/2015  e  regulamentada  pelos  Provimentos  CSM  n.  831  e  833,  ambos  de  2004,  \nenglobando  as  custas  do  próprio  recurso  e  ainda  aquelas  dispensadas  em  primeiro  grau  de  \njurisdição  corresponde,  em  São  Paulo,  à  soma  das  seguintes  parcelas:  a)  1%  sobre  o  valor  da  \ncausa,  concernente  ao  recolhimento  devido  no  momento  da  distribuição  da  ação,  que  é  dispensado  \nno  âmbitos  dos  Juizados  Especiais  para  o  ingresso  da  demanda,  mas  exigível  por  ocasião  da  \ninterposição  de  Recurso  (artigo  54,  § único  da  Lei  9.099\/95  c.c  artigo  4º,  inciso  I,  da  Lei  \n11.608\/03)  e  b)  4%  sobre  o  valor  da  causa  atinente  ao  preparo  recursal  (art.  42,  §  1º,  da  Lei  \n9.099\/95  c.c.  artigo  4º,  inciso  II,  da  Lei  Estadual  11.608\/03).  Nos  termos  do  §  2º,  do  artigo  4º,  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 2004171-25.2017.8.26.0016 e código 3732F51. Este documento é cópia do original, assinado digitalmente por FERNANDA FRANCO BUENO CACERES, liberado nos autos em 03\/09\/2017 às 17:29 . fls. 19\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nJUIZADO  ESPECIAL  CÍVEL ANEXO  MACKENZIE\nRUA  DA CONSOLAÇÃO,  993, SÃO  PAULO  - SP  - CEP  01302-000\n      \n2004171-25.2017.8.26.0016 - lauda  4\nLei\n 11.608\/03,  quando  houver  condenação  a  percentagem  de  4%  devida  a  título  de  preparo  \nrecursal  incidirá  sobre  o  valor  da  condenação.  O  valor  mínimo  de  cada  uma  das  parcelas  (“a”  e  \n“b”)  deverá  corresponder  a  05  UFESPs  (art.  4º,  parágrafo  1º,  da  Lei  Estadual  11.608\/03).  As  duas  \nparcelas  podem  ser  recolhidas  em  uma  única  guia  DARE,  observando-se  o determinado  no  \nProvimento  da  Corregedoria  Geral  de  Justiça  nº  33\/2013  quanto  ao  preenchimento  dos  dados,  sob  \npena  de  não  ser  considerado  válido  tal  recolhimento.  Para  processo  físico  ou  processo  digital  em  \nque  haja  mídia  ou  outros  objetos  a  serem  remetidos  via  malote  ao  Colégio  Recursal,  o  valor  do  \nporte  de  remessa  e  retorno  é  de  R$  32,70 ,  por  volume  de  autos  nos  termos  do  Provimento  n.  \n833\/2004  do  CSM  (guia  do  fundo  de  despesa  \n código  da  Receita  110-4)  e do  artigo  1275,  \nparágrafos  2º  e  3º,  da  Subseção  XIX,  Seção  VI,  Capítulo  XI,  das  Normas  de  Serviço  da  CGJ.\nP.R.I.\nSão  Paulo,   04  de  setembro  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 2004171-25.2017.8.26.0016 e código 3732F51. Este documento é cópia do original, assinado digitalmente por FERNANDA FRANCO BUENO CACERES, liberado nos autos em 03\/09\/2017 às 17:29 . fls. 20"}},{"data":"01\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Audiência Não Realizada - Ausência do Reclamado    Ausência da Parte Requerida","anexo":{"label":"Audiência Não Realizada - Ausência do Reclamado","conteudo":"Auto com senha"}},{"data":"23\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR705810865TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Seguros de Auto e Residência S.A. Diligência : 18\/08\/2017","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"14\/08\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 31\/08\/2017 Hora 16:45 Local: Sala 1 (Conciliação) Situacão: Realizada","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/09\/2017","tipo":"Petições Diversas"},{"data":"11\/10\/2017","tipo":"Embargos de Declaração"}],"audiencias":[{"data":"","tipo":""},{"data":"31\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":19,"total_andamentos":19}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"772319667","codPublicacaoOrigem":"1211188892","dataDivulgacao":"Oct  9 2017 12:00:00:000AM","dataPublicacao":"Oct 10 2017 12:00:00:000AM","numero":"2004171-25.2017.8.26.0016","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2447","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 2004171-25.2017.8.26.0016 - Procedimento do Juizado Especial Cível - DIREITO CIVIL - Itaú Seguros de Auto e Residência S.A. - Vistos.Fls. 22\/31: Em que pese a alegação do réu de nulidade de citação, neste momento processual, deveria ele ter apresentado recurso adequado contra a sentença ou ainda suscitar a questão por meio de impugnação, em eventual cumprimento de sentença, a nulidade de citação, que se reconhecida, teria como consequência a ineficácia do título executivo judicial com o retorno do processo à fase de conhecimento. Preferiu, entretanto, efetuar o pagamento do valor da condenação diretamente à requerente, motivo pelo qual resta prejudicada análise da matéria. No mais, tendo em vista a juntada aos autos de comprovante de depósito judicial (fls. 30), intime-se a parte autora para, no prazo de 10 dias, manifestar sobre a suficiência do referido depósito. No silêncio, o cumprimento da sentença será presumido e o processo será extinto por tal motivo.Intimese. São Paulo, 03 de outubro de 2017. - ADV: LUCAS RENAULT CUNHA (OAB 138675\/SP), MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/SP)","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0117\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL ANEXO MACKENZIE JUIZ(A) DE DIREITO FERNANDA FRANCO BUENO CÁCERES ESCRIVÃ(O) JUDICIAL YOLANDA SILVIA SENDON RODRIGUES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2867","paginaFinal":"2867","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"935138","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27003124","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Oct  9 2017 09:48:12:990AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"2004171-25.2017.8.26.0016","numeroAntigo":null,"numeroUnificado":"2004171-25.2017.8.26.0016","numeroInstancia":"1","emailCorrigido":"0"}]}