{"numero":"4037261-84.2013.8.26.0224","processos":[{"processo":"4037261-84.2013.8.26.0224","classe":"Monitória","classe_area":"Cível","assunto":"Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"19\/12\/2013 às 17:21 - Livre\n9ª Vara Cível - Foro de Guarulhos","juiz":"Ana Carolina Miranda De Oliveira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 30.343,57","partes":[{"tipo":"Reqte","nome":"ITAU UNIBANCO SA"},{"tipo":"Reqda","nome":"Inacia Alice da Conceição"}],"advogados":[{"tipo":"Advogada","nome":"Carla Cristina Lopes Scortecci"},{"tipo":"CurEsp","nome":"Douglas Mendes da Silva"}],"andamentos":[{"data":"01\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70348206-4 Tipo da Petição: Petição Intermediária Data: 01\/10\/2017 14:10","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0375\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 3942\/3979","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0375\/2017 Teor do ato: Diante do exposto, JULGO IMPROCEDENTE os embargos monitórios e, em consequência, PROCEDENTE A AÇÃO MONITÓRIA. Declaro constituído de pleno direito o título executivo judicial que tem por objeto o crédito declarado pela autora na inicial, com os consectários legais (correção monetária pela tabela do TJSP e juros de mora de 1% ao mês), desde o inadimplemento.Arcará a embargante com o pagamento das custas processuais corrigidas desde o desembolso e com honorários advocatícios arbitrados em 10% do valor da causa, nos termos do artigo 85, parágrafo 2º, do Novo Código de Processo Civil. Anote-se, no entanto, que a assistência por curador especial. Arbitro os honorários do curador especial em 100% ao valor constante da tabela do acordo existente entre a DPE\/OAB. Com o trânsito em julgado, expeça-se certidão. Com o trânsito em julgado, independentemente de nova intimação, inicie o credor a fase de cumprimento de sentença, com a juntada de planilha atualizada do débito e requeira o cumprimento da sentença, sob as penas do artigo 523, do Novo Código de Processo Civil.A intimação do devedor se dará por edital, haja vista que o embargante já foi citado por edital nos termos do art. 513, §2º, IV do CPC. Assim, na mesma oportunidade que requerer, eventualmente, o cumprimento de sentença, PROVIDENCIE O(A) REQUERENTE A MINUTA DO EDITAL, NO PRAZO DE 10 DIAS ÚTEIS, para sua confecção e publicação, independentemente de tratar-se de justiça gratuita, na medida em que a confecção da minuta é atividade jurídica que incumbe ao advogado. O eventual benefício da gratuidade da justiça alcança apenas as despesas com a publicação e não com a confecção. A minuta, desse modo, deverá ser encaminhada ao e-mail da vara que consta no cabeçalho desta página. Conferida a minuta, INTIME-SE, POR EDITAL, COM PRAZO DE 20 (VINTE) DIAS ÚTEIS.Por fim, caso não efetue voluntariamente o pagamento do débito, recolha a parte autora, salvo se beneficiária da justiça gratuita, as custas referentes aos pedidos de Bacenjud, Infojud e Renajud (R$ 12,20 para cada pedido e para cada CPF).Publique-se. Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Douglas Mendes da Silva (OAB 339035\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação    Diante do exposto, JULGO IMPROCEDENTE os embargos monitórios e, em consequência, PROCEDENTE A AÇÃO MONITÓRIA. Declaro constituído de pleno direito o título executivo judicial que tem por objeto o crédito declarado pela autora na inicial, com os consectários legais (correção monetária pela tabela do TJSP e juros de mora de 1% ao mês), desde o inadimplemento.Arcará a embargante com o pagamento das custas processuais corrigidas desde o desembolso e com honorários advocatícios arbitrados em 10% do valor da causa, nos termos do artigo 85, parágrafo 2º, do Novo Código de Processo Civil. Anote-se, no entanto, que a assistência por curador especial. Arbitro os honorários do curador especial em 100% ao valor constante da tabela do acordo existente entre a DPE\/OAB. Com o trânsito em julgado, expeça-se certidão. Com o trânsito em julgado, independentemente de nova intimação, inicie o credor a fase de cumprimento de sentença, com a juntada de planilha atualizada do débito e requeira o cumprimento da sentença, sob as penas do artigo 523, do Novo Código de Processo Civil.A intimação do devedor se dará por edital, haja vista que o embargante já foi citado por edital nos termos do art. 513, §2º, IV do CPC. Assim, na mesma oportunidade que requerer, eventualmente, o cumprimento de sentença, PROVIDENCIE O(A) REQUERENTE A MINUTA DO EDITAL, NO PRAZO DE 10 DIAS ÚTEIS, para sua confecção e publicação, independentemente de tratar-se de justiça gratuita, na medida em que a confecção da minuta é atividade jurídica que incumbe ao advogado. O eventual benefício da gratuidade da justiça alcança apenas as despesas com a publicação e não com a confecção. A minuta, desse modo, deverá ser encaminhada ao e-mail da vara que consta no cabeçalho desta página. Conferida a minuta, INTIME-SE, POR EDITAL, COM PRAZO DE 20 (VINTE) DIAS ÚTEIS.Por fim, caso não efetue voluntariamente o pagamento do débito, recolha a parte autora, salvo se beneficiária da justiça gratuita, as custas referentes aos pedidos de Bacenjud, Infojud e Renajud (R$ 12,20 para cada pedido e para cada CPF).Publique-se. Intimem-se.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua   José   Maurício,   103 ,   Anexo   I   -   Centro\nCEP:   07011-060   -   Guarulhos   -   SP\nTelefone:   (11)   2408-8122   -   E-mail:   guarulhos9cv@tjsp.jus.br      \n4037261-84.2013.8.26.0224 - lauda  1\nSENTENÇA\nProcesso  nº: 4037261-84.2013.8.26.0224\nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Adriana   Porto   Mendes  \nVistos.\nI.  RELATÓRIO\nCuida-se  de  ação  monitória  ajuizada  por  BANCO  ITAÚ  - UNIBANCO  S\/A  em  \nface  de  INÁCIA  ALICE  DA  CONCEIÇÃO,  aduzindo,  em  síntese,  que  é  credor  da  parte  ré  da  \nquantia  atualizada  até  a  distribuição  da  ação  no  valor  de  R$  30.343,57  (trinta  mil,  trezentos  e  \nquarenta  e  três  reais  e  cinquenta  e  sete  centavos)  representado  pelas  parcelas  não  quitadas  \nreferente  ao  contrato  de  financiamento  nº  13510577-3.  Requer  a  procedência  do  pedido  para  \ncondenar  a  parte  ré  ao  pagamento  descrito  na  petição  inicial,  com  seus  consectários  legais  (juros  \nde  mora  e  correção  monetária),  bem  como  a  condenação  da  parte  ré  ao  pagamento  das  custas  \nprocessuais  e  honorários  advocatícios.  \nProva  documental  representativa  do  crédito  (fls.  10\/11).\nPor  diversas  vezes,  tentou-se  a  citação  da  parte  ré.  Deferida  a  citação  por  edital  \n(fls.  170).  \nO advogado  nomeado  pela  defensoria  apresentou  embargos  monitórios,  na  \nqualidade  de  curador  especial,  por  negativa  geral  (fls.  196\/197).  \nO  banco  autor  se  manifestou  em  réplica  às  fls.  200\/203.\nAs  partes  foram  instadas  a  apresentar  as  provas  que  pretendiam  produzir  (fls.  204),  \ntendo  somente  o  banco  autor  se  manifestado  às  fls,  206\/207.\nEsse  é  o  relatório.  \nII.  FUNDAMENTAÇÃO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 20F95CB. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 04\/09\/2017 às 17:24 . fls. 209\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua   José   Maurício,   103 ,   Anexo   I   -   Centro\nCEP:   07011-060   -   Guarulhos   -   SP\nTelefone:   (11)   2408-8122   -   E-mail:   guarulhos9cv@tjsp.jus.br      \n4037261-84.2013.8.26.0224 - lauda  2\nO\n presente  feito  comporta  julgamento  antecipado,  a  matéria  aqui  discutida  é  toda  \nde  direto,  sendo  desnecessária  qualquer  outra  prova,  motivo  pelo  qual  passo  ao  julgamento  do  \npedido,  com  fundamento  no  art.  355,  inciso  I,  do  Novo  Código  de  Processo  Civil.\nVerifico  que  o  feito  pode  ser  julgado  no  mérito,  pois  presentes  as  condições  da  \nação  e  diante  da  ausência  de  nulidades.  A  embargante  foi  insistentemente  procurada  para  citação  \npessoal  e  não  foi  localizado,  o  que  ensejou  a  nomeação  de  curador  especial,  não  havendo  qualquer  \nnulidade  a  ser  sanada.\nNo  mérito,  os  embargos  monitórios  são  improcedentes.\nDe  fato,  a  embargante  não  contesta  a  prova  documental  que  representa  a  dívida.  \nTampouco  deixou  de  pagar  o  débito  apresentado  nos  autos  e  relacionado  nos  documentos  que  \nacompanharam  a  inicial.\nAssim,  certa  a  relação  jurídica  entre  as  partes.  Como  jamais  foi  comprovado  o  \npagamento  da  dívida,  de  rigor  concluir  que  a  negativa  geral,  apresentada  pelo  curador  especial,  \nnão  merece  qualquer  acolhida,  o  que  impõe  o  reconhecimento  da  dívida  apontada  pela  embargada.\nEm  suma,  a  lide  deve  ser  julgada  pela  improcedência  dos  embargos  e,  em  \ndecorrência  lógica,  a  procedência  da  ação  monitória,  pois  é  medida  que  se  impõe  à  correta  solução  \nda  questão.\nIII. DISPOSITIVO\nDiante  do  exposto,  JULGO  IMPROCEDENTE  os  embargos  monitórios  e,  em  \nconsequência,  PROCEDENTE  A  AÇÃO  MONITÓRIA.  Declaro  constituído  de  pleno  direito  o  \ntítulo  executivo  judicial  que  tem  por  objeto  o  crédito  declarado  pela  autora  na  inicial,  com  os  \nconsectários  legais  (correção  monetária  pela  tabela  do  TJSP  e  juros  de  mora  de  1%  ao  mês),  desde  \no  inadimplemento.\nArcará a  embargante  com  o  pagamento  das  custas  processuais  corrigidas  desde  o  \ndesembolso  e  com  honorários  advocatícios  arbitrados  em  10%  do  valor  da  causa,  nos  termos  do  \nartigo  85,  parágrafo  2º,  do  Novo  Código  de  Processo  Civil.  Anote-se,  no  entanto,  que  a  assistência  \npor  curador  especial.\n Arbitro  os  honorários  do  curador  especial  em  100%  ao  valor  constante  da  tabela  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 20F95CB. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 04\/09\/2017 às 17:24 . fls. 210\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua   José   Maurício,   103 ,   Anexo   I   -   Centro\nCEP:   07011-060   -   Guarulhos   -   SP\nTelefone:   (11)   2408-8122   -   E-mail:   guarulhos9cv@tjsp.jus.br      \n4037261-84.2013.8.26.0224 - lauda  3\ndo\n acordo  existente  entre  a  DPE\/OAB.  Com  o  trânsito  em  julgado,  expeça-se  certidão.\n  Com  o  trânsito  em  julgado,  independentemente  de  nova  intimação,  inicie  o  credor  \na  fase  de  cumprimento  de  sentença ,  com  a  juntada  de  planilha  atualizada  do  débito  e  requeira  o  \ncumprimento  da  sentença,  sob  as  penas  do  artigo  523,  do  Novo  Código  de  Processo  Civil.\nA  intimação  do  devedor  se  dará  por  edital,  haja  vista  que  o  embargante  já  foi  \ncitado  por  edital  nos  termos  do  art.  513,  §2º,  IV  do  CPC.  \nAssim,  na  mesma  oportunidade  que  requerer,  eventualmente,  o  cumprimento  de  \nsentença,  PROVIDENCIE  O(A)  REQUERENTE  A  MINUTA  DO  EDITAL,  NO  PRAZO  DE  10  \nDIAS  ÚTEIS,  para  sua  confecção  e  publicação,  independentemente  de  tratar-se  de  justiça  gratuita,  \nna  medida  em  que  a  confecção  da  minuta  é  atividade  jurídica  que  incumbe  ao  advogado.  \nO  eventual  benefício  da  gratuidade  da  justiça  alcança  apenas  as  despesas  com  a  \npublicação  e  não  com  a  confecção.  A  minuta,  desse  modo,  deverá  ser  encaminhada  ao  e-mail  da  \nvara  que  consta  no  cabeçalho  desta  página.   Conferida  a  minuta,  INTIME-SE,  POR  EDITAL,  \nCOM  PRAZO  DE  20  (VINTE)  DIAS  ÚTEIS.\nPor  fim,  caso  não  efetue  voluntariamente  o  pagamento  do  débito,  recolha  a  parte  \nautora,  salvo  se  beneficiária  da  justiça  gratuita,  as  custas  referentes  aos  pedidos  de  Bacenjud,  \nInfojud  e  Renajud  (R$  12,20  para  cada  pedido  e  para  cada  CPF).\nPublique-se.   Intimem-se.\nGuarulhos , 04  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 20F95CB. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 04\/09\/2017 às 17:24 . fls. 211"}},{"data":"04\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo para a requerida especificar provas. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70301433-8 Tipo da Petição: Petições Diversas Data: 28\/08\/2017 09:42","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0327\/2017 Data da Disponibilização: 09\/08\/2017 Data da Publicação: 10\/08\/2017 Número do Diário: 2406 Página: 5201\/5217","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Remetido ao DJE   Relação: 0327\/2017 Teor do ato: Vistos,Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Observe-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Oportunamente, tornem conclusos para a apreciação das questões processuais e materiais pendentes.Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Douglas Mendes da Silva (OAB 339035\/SP)","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Decisão Proferida    Vistos,Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Observe-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Oportunamente, tornem conclusos para a apreciação das questões processuais e materiais pendentes.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos,\nCom  fundamento  nos  arts.  6º  e  10º,  do  Código  de  Processo  Civil,  faculto  às  partes  o  \nprazo  comum  de  5  (cinco)  dias  para  que  apontem,  de  maneira  clara,  objetiva  e  sucinta,  as  questões  \nde  fato  e  de  direito  que  entendam  pertinentes  ao  julgamento  da  lide.\nQuanto  às  questões  de  fato,  deverão  indicar  a  matéria  que  consideram  incontroversa,  \nbem  como  aquela  que  entendem  já  provada  pela  prova  trazida,  enumerando  nos  autos  os  \ndocumentos  que  servem  de  suporte  a  cada  alegação.\nCom  relação  ao  restante,  remanescendo  controvertida,  deverão  especificar  as  provas  que  \npretendem  produzir,  justificando,  objetiva  e  fundamentadamente,  sua  relevância  e  pertinência.\nO  silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  interpretados  como  \nanuência  ao  julgamento  antecipado,  indeferindo-se,  ainda,  os  requerimentos  de  diligências  inúteis  \nou  meramente  protelatórias.\nQuanto  às  questões  de  direito,  para  que  não  se  alegue  prejuízo,  deverão,  desde  logo,  \nmanifestar-se  sobre  a  matéria  cognoscível  de  ofício  pelo  juízo,  desde  que  interessem  ao  processo.\nObserve-se,  ainda,  que  não  serão  consideradas  relevantes  as  questões  não  \nadequadamente  delineadas  e  fundamentadas  nas  peças  processuais,  além  de  todos  os  demais  \nargumentos  insubsistentes  ou  ultrapassados  pela  jurisprudência  reiterada.\nOportunamente,  tornem  conclusos  para  a  apreciação  das  questões  processuais  e \nmateriais  pendentes.\nIntimem-se. Guarulhos,  4  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,   \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 1F8CE08. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 07\/08\/2017 às 18:31 . fls. 204"}},{"data":"04\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70254537-2 Tipo da Petição: Petições Diversas Data: 26\/07\/2017 11:35","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0262\/2017 Data da Disponibilização: 04\/07\/2017 Data da Publicação: 05\/07\/2017 Número do Diário: 2380 Página: 3647\/3682","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Remetido ao DJE   Relação: 0262\/2017 Teor do ato: Vistos.Manifeste-se o autor, no prazo de 15 dias úteis (art. 350, CPC), considerando a apresentação de preliminares ou a apresentação dos documentos. Anote a serventia o nome do advogado do réu para receber as publicações destes autos.Caso o requerido tenha solicitado os benefícios da justiça gratuita, deverá no mesmo prazo, comprovar a insuficiência de recursos, por meio de documentos hábeis tais como: cópia da carteira de trabalho (CTPS) , comprovante de renda mensal, cópia da última declaração do imposto de renda (IRPF) ou demais documentos que julgar necessário, para apreciação do pedido de gratuidade processual, sob pena de indeferimento do pedido.Aguarde-se no PRAZO por 15 DIAS ÚTEIS.Intimem-se. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Douglas Mendes da Silva (OAB 339035\/SP)","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Decisão Proferida    Vistos.Manifeste-se o autor, no prazo de 15 dias úteis (art. 350, CPC), considerando a apresentação de preliminares ou a apresentação dos documentos. Anote a serventia o nome do advogado do réu para receber as publicações destes autos.Caso o requerido tenha solicitado os benefícios da justiça gratuita, deverá no mesmo prazo, comprovar a insuficiência de recursos, por meio de documentos hábeis tais como: cópia da carteira de trabalho (CTPS) , comprovante de renda mensal, cópia da última declaração do imposto de renda (IRPF) ou demais documentos que julgar necessário, para apreciação do pedido de gratuidade processual, sob pena de indeferimento do pedido.Aguarde-se no PRAZO por 15 DIAS ÚTEIS.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a) de  Direito:  Dr(a).  Ana  Carolina  Miranda  De  Oliveira\n                   CONCLUSÃO\n           Em  28  de  junho  de  2017 , faço  os  autos  conclusos  ao  MM.  Juiz  de  Direito.\nVistos.\nManifeste-se  o  autor,  no  prazo  de  15  dias  úteis  (art.  350,  CPC) ,  considerando  a \napresentação  de  preliminares  ou  a  apresentação  dos  documentos.\n  Anote  a  serventia  o  nome  do  advogado  do  réu  para  receber  as  publicações  destes  autos.\nCaso  o  requerido  tenha  solicitado  os  benefícios  da  justiça  gratuita,  deverá  no  mesmo  \nprazo,  comprovar  a  insuficiência  de  recursos,  por  meio  de  documentos  hábeis  tais  como:  cópia  da  \ncarteira  de  trabalho  (CTPS)  ,  comprovante  de  renda  mensal,  cópia  da  última  declaração  do  \nimposto  de  renda  (IRPF)  ou  demais  documentos  que  julgar  necessário,   para  apreciação  do  pedido  \nde  gratuidade  processual,  sob  pena  de  indeferimento  do  pedido.\nAguarde-se  no  PRAZO  por  15  DIAS  ÚTEIS.\nIntimem-se.   \nGuarulhos , 28  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,   \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 1DE4F47. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 30\/06\/2017 às 18:41 . fls. 198"}},{"data":"28\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WGRU.17.70206984-8 Tipo da Petição: Contestação Data: 21\/06\/2017 20:18","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo para o curador especial se manifestar nos autos. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0210\/2017 Data da Disponibilização: 29\/05\/2017 Data da Publicação: 30\/05\/2017 Número do Diário: 2356 Página: 3621\/3637","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Remetido ao DJE   Relação: 0210\/2017 Teor do ato: Vistos.Manifeste-se o curador especial nomeado no prazo derradeiro de 5 dias úteis. No silêncio, intime-se-o pessoalmente para se manifestar nos autos. Decorridos, oficie-se à Defensoria Pública para destituição e substituição.Intimem-se. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Douglas Mendes da Silva (OAB 339035\/SP)","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Decisão Proferida    Vistos.Manifeste-se o curador especial nomeado no prazo derradeiro de 5 dias úteis. No silêncio, intime-se-o pessoalmente para se manifestar nos autos. Decorridos, oficie-se à Defensoria Pública para destituição e substituição.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos.\nManifeste-se  o  curador  especial  nomeado  no  prazo  derradeiro  de  5  dias  úteis.  No  \nsilêncio,  intime-se-o  pessoalmente  para  se  manifestar  nos  autos.  Decorridos,  oficie-se  à \nDefensoria  Pública  para  destituição  e  substituição.\nIntimem-se.\nGuarulhos , 25  de  maio  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 1C79465. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 25\/05\/2017 às 12:49 . fls. 193"}},{"data":"25\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo para o curador especial se manifestar nos autos. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"19\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0146\/2017 Data da Disponibilização: 19\/04\/2017 Data da Publicação: 20\/04\/2017 Número do Diário: 2330 Página: 3713\/3735","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Remetido ao DJE   Relação: 0146\/2017 Teor do ato: Vistos.Manifeste-se o curador especial nomeado nestes autos, no prazo de 15 dias úteis. No silêncio, os autos serão julgados à sua revelia e não serão arbitrados honorários advocatícios, diante da ausência de manifestação. Observe que, em caso de execução de título extrajudicial, os embargos à execução devem ser distribuídos em formato digital.Fica, desde já, indeferido pedido de gratuidade da justiça a eventual pessoa jurídica, defendida por curador especial.Nesse sentido: \"1.Não é possível a concessão de assistência judiciária gratuita a pessoa jurídica citada por edital que, quedando-se inerte, passou a ser defendida por Defensor Público em razão de sua nomeação como curador especial, quando inexistente nos autos a comprovação da hipossuficiência da parte, porquanto na hipótese de citação ficta, não cabe presumir-se a miserabilidade da parte e o curador, ainda que membro da Defensoria, não possui condições de conhecer ou demonstrar a situação econômica da agravante, muito menos requerer, em nome desta, a gratuidade de justiça. Precedentes.2. Agravo regimental a que se nega provimento.(AgRg no AREsp 556.355\/MG, Rel. Ministro SÉRGIO KUKINA, PRIMEIRA TURMA, julgado em 10\/02\/2015, DJe 20\/02\/2015)AGUARDE-SE NO PRAZO.Intimem-se. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Douglas Mendes da Silva (OAB 339035\/SP)","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Decisão Proferida    Vistos.Manifeste-se o curador especial nomeado nestes autos, no prazo de 15 dias úteis. No silêncio, os autos serão julgados à sua revelia e não serão arbitrados honorários advocatícios, diante da ausência de manifestação. Observe que, em caso de execução de título extrajudicial, os embargos à execução devem ser distribuídos em formato digital.Fica, desde já, indeferido pedido de gratuidade da justiça a eventual pessoa jurídica, defendida por curador especial.Nesse sentido: \"1.Não é possível a concessão de assistência judiciária gratuita a pessoa jurídica citada por edital que, quedando-se inerte, passou a ser defendida por Defensor Público em razão de sua nomeação como curador especial, quando inexistente nos autos a comprovação da hipossuficiência da parte, porquanto na hipótese de citação ficta, não cabe presumir-se a miserabilidade da parte e o curador, ainda que membro da Defensoria, não possui condições de conhecer ou demonstrar a situação econômica da agravante, muito menos requerer, em nome desta, a gratuidade de justiça. Precedentes.2. Agravo regimental a que se nega provimento.(AgRg no AREsp 556.355\/MG, Rel. Ministro SÉRGIO KUKINA, PRIMEIRA TURMA, julgado em 10\/02\/2015, DJe 20\/02\/2015)AGUARDE-SE NO PRAZO.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  -  Assunto Monitória -  Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice  da  Conceição\nJuiz  de  Direito:  Aline  Aparecida  de  Miranda\n      CONCLUSÃO\n                 E m  1 7 d e a b ril d e 2 017, f a ço  e ste s a u to s c o nclu so s a o  M M. J u iz  d e D ir e ito .\nVistos.\nManifeste-se o  curador  especial  nomeado  nestes  autos,  no  prazo  de  15  dias  úteis.   \nNo  silêncio,  os  autos  serão  julgados  à  sua  revelia  e  não  serão  arbitrados  honorários  advocatícios,  \ndiante  da  ausência  de  manifestação.  \nObserve  que,  em  caso  de  execução  de  título  extrajudicial,  os  embargos  à  execução  \ndevem  ser  distribuídos  em  formato  digital.\nFica,  desde  já,  indeferido  pedido  de  gratuidade  da  justiça  a  eventual  pessoa  jurídica,  \ndefendida  por  curador  especial.\nNesse  sentido:  \"1.Não  é  possível  a  concessão  de  assistência  judiciária  gratuita  a \npessoa  jurídica  citada  por  edital  que,  quedando-se  inerte,  passou  a  ser  defendida  por  Defensor  \nPúblico  em  razão  de  sua  nomeação  como  curador  especial,  quando  inexistente  nos  autos  a \ncomprovação  da  hipossuficiência  da  parte,  porquanto  na  hipótese  de  citação  ficta,  não  cabe  \npresumir-se  a  miserabilidade  da  parte  e  o  curador,  ainda  que  membro  da  Defensoria,  não  possui  \ncondições  de  conhecer  ou  demonstrar  a  situação  econômica  da  agravante,  muito  menos  requerer,  \nem  nome  desta,  a  gratuidade  de  justiça.  Precedentes.2.  Agravo  regimental  a  que  se  nega  \nprovimento.(AgRg  no  AREsp  556.355\/MG,  Rel.  Ministro  SÉRGIO  KUKINA,  PRIMEIRA  \nTURMA,  julgado  em  10\/02\/2015,  DJe  20\/02\/2015)\nAGUARDE-SE  NO  PRAZO.\nIntimem-se.\nGuarulhos , 17  de  abril  de  2017 .\nDOCUMENTO  ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À  MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 1AFC4FF. Este documento é cópia do original, assinado digitalmente por ALINE APARECIDA DE MIRANDA, liberado nos autos em 17\/04\/2017 às 15:00 . fls. 190"}},{"data":"17\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70115131-1 Tipo da Petição: Petições Diversas Data: 11\/04\/2017 15:17","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"13\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0089\/2017 Data da Disponibilização: 13\/03\/2017 Data da Publicação: 14\/03\/2017 Número do Diário: 2305 Página: 3030\/3056","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Remetido ao DJE   Relação: 0089\/2017 Teor do ato: Vistos.INTIME-SE A DEFENSORIA PÚBLICA para nomear advogado pelo convênio para exercer as funções de curador especial para apresentação de resposta (preliminares e\/ou negativa geral) ou fazer a defesa do citando.Após, a indicação, cadastre o advogado nomeado e manifeste-se nos autos.Servirá a presente decisão de ofício à Defensoria Pública. Cabe à Defensoria imprimi-lo e cumpri-lo, com fundamento no princípio da cooperação (artigos 6º, NCPC) e da razoável duração do processo (arts. 5º, LXXVIII, da CF e 4º, do NCPC). Intimem-se. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP)","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Decisão Proferida    Vistos.INTIME-SE A DEFENSORIA PÚBLICA para nomear advogado pelo convênio para exercer as funções de curador especial para apresentação de resposta (preliminares e\/ou negativa geral) ou fazer a defesa do citando.Após, a indicação, cadastre o advogado nomeado e manifeste-se nos autos.Servirá a presente decisão de ofício à Defensoria Pública. Cabe à Defensoria imprimi-lo e cumpri-lo, com fundamento no princípio da cooperação (artigos 6º, NCPC) e da razoável duração do processo (arts. 5º, LXXVIII, da CF e 4º, do NCPC). Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO- OFÍCIO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nC O  N C L U  S Ã  O  \nAos  8  de  março  de 2017  , faço  estes  autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nINTIME-SE   A   DEFENSORIA   PÚBLICA   para   nomear   advogado   pelo  \nconvênio   para   exercer   as   funções   de   curador   especial   para   apresentação   de   resposta  \n(preliminares   e\/ou   negativa   geral)   ou   fazer   a   defesa   do   citando.\nApós,   a   indicação,   cadastre   o   advogado   nomeado   e   manifeste-se   nos   autos.\nServirá  a  presente  decisão  de  ofício  à  Defensoria  Pública.  Cabe  à \nDefensoria  imprimi-lo  e  cumpri-lo,  com  fundamento  no  princípio  da  cooperação  \n(artigos  6º,  NCPC)  e  da  razoável  duração  do  processo  (arts.  5º,  LXXVIII,  da  CF  e  4º,  do  \nNCPC).\n \nIntimem-se.Guarulhos,  8  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nÀ  DEFENSORIA  PÚBLICA DO ESTADO  DE SÃO  PAULO\nGUARULHOS\/SPPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 195B0ED. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 09\/03\/2017 às 14:02 . fls. 185"}},{"data":"08\/03\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo para o requerido, citado por edital, se manifestar nos autos. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0487\/2016 Data da Disponibilização: 07\/12\/2016 Data da Publicação: 09\/12\/2016 Número do Diário: 2255 Página: 4085\/4102","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Remetido ao DJE   Relação: 0487\/2016 Teor do ato: Aguarde-se no prazo.Intimem-se. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP)","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Decisão Proferida    Aguarde-se no prazo.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nConclusão\nEm  5  de  dezembro  de 2016\n ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito.\nVistos.\nAguarde-se no  prazo .\nIntimem-se.\nGuarulhos , 05  de  dezembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nData  \nEm  5  de  dezembro  de  2016 , baixaram  os  presentes  autos.\nC  E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  a  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  5  de  dezembro  de  2016   Eu________,subscrevi."}},{"data":"05\/12\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WGRU.16.70360844-0 Tipo da Petição: Petições Diversas Data: 05\/12\/2016 14:55","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"Edital Juntado","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WGRU.16.70351313-9 Tipo da Petição: Petições Diversas Data: 28\/11\/2016 10:01","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0457\/2016 Data da Disponibilização: 22\/11\/2016 Data da Publicação: 23\/11\/2016 Número do Diário: 2244 Página: 3693\/3704","anexo":"Não existe anexo"},{"data":"21\/11\/2016","descricao":"Remetido ao DJE   Relação: 0457\/2016 Teor do ato: Providencie o autor o recolhimento de R$ 171,15, código 435-9, referente aos (1141) caracteres para publicação do edital no DJE, em 10 dias úteis. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP)","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Edital de Citação Expedido    Edital - Citação - Genérico - Cível","anexo":{"label":"Edital de Citação Expedido","conteudo":"Auto com senha"}},{"data":"18\/11\/2016","descricao":"Ato Ordinatório Praticado    Providencie o autor o recolhimento de R$ 171,15, código 435-9, referente aos (1141) caracteres para publicação do edital no DJE, em 10 dias úteis.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"04\/11\/2016","descricao":"Edital Juntado","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0426\/2016 Data da Disponibilização: 31\/10\/2016 Data da Publicação: 01\/11\/2016 Número do Diário: 2231 Página: 2909\/2930","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Remetido ao DJE   Relação: 0426\/2016 Teor do ato: Após sucessivas e infrutíferas buscas e verificados que foram esgotados os meios necessários, DEFIRO a citação por edital da parte requerida. PROVIDENCIE O(A) REQUERENTE A MINUTA DO EDITAL, NO PRAZO DE 10 DIAS ÚTEIS, para sua confecção e publicação, independentemente de tratar-se de justiça gratuita, na medida em que a confecção da minuta é atividade jurídica que incumbe ao advogado. O eventual benefício da gratuidade da justiça alcança apenas as despesas com a publicação e não com a confecção. A minuta, desse modo, deverá ser encaminhada ao e-mail da vara que consta no cabeçalho desta página. Conferida a minuta, CITE-SE\/NOTIFIQUE-SE, POR EDITAL, COM PRAZO DE 20 (VINTE) DIAS ÚTEIS. Aguarde-se no PRAZO (10 dias úteis). No silêncio, os autos serão extintos por ausência de citação.Intimem-se. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP)","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Decisão Proferida    Após sucessivas e infrutíferas buscas e verificados que foram esgotados os meios necessários, DEFIRO a citação por edital da parte requerida. PROVIDENCIE O(A) REQUERENTE A MINUTA DO EDITAL, NO PRAZO DE 10 DIAS ÚTEIS, para sua confecção e publicação, independentemente de tratar-se de justiça gratuita, na medida em que a confecção da minuta é atividade jurídica que incumbe ao advogado. O eventual benefício da gratuidade da justiça alcança apenas as despesas com a publicação e não com a confecção. A minuta, desse modo, deverá ser encaminhada ao e-mail da vara que consta no cabeçalho desta página. Conferida a minuta, CITE-SE\/NOTIFIQUE-SE, POR EDITAL, COM PRAZO DE 20 (VINTE) DIAS ÚTEIS. Aguarde-se no PRAZO (10 dias úteis). No silêncio, os autos serão extintos por ausência de citação.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a) de  Direito:  Dr(a).  Felipe  Estevão  de  Melo  Gonçalves\nCONCLUSÃO\nEm  26  de  outubro  de 2016 , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nApós  sucessivas  e  infrutíferas  buscas  e  verificados  que  foram  esgotados  os  meios  \nnecessários,  DEFIRO  a  citação  por  edital  da  parte  requerida.  \nPROVIDENCIE  O(A)  REQUERENTE  A  MINUTA  DO  EDITAL,  NO  PRAZO  \nDE  10  DIAS  ÚTEIS ,  para  sua  confecção  e  publicação,  independentemente  de  tratar-se  de  justiça  \ngratuita,  na  medida  em  que  a  confecção  da  minuta  é  atividade  jurídica  que  incumbe  ao  advogado.  \nO  eventual  benefício  da  gratuidade  da  justiça  alcança  apenas  as  despesas  com  a  publicação  e  não  \ncom  a  confecção.  A  minuta,  desse  modo,  deverá  ser  encaminhada  ao  e-mail  da  vara  que  consta  no  \ncabeçalho  desta  página.  \nConferida  a  minuta,  CITE-SE\/NOTIFIQUE-SE,  POR  EDITAL,  COM  PRAZO  \nDE  20  (VINTE)  DIAS  ÚTEIS . \nAguarde-se  no  PRAZO  (10  dias  úteis).  \nNo  silêncio,  os  autos  serão  extintos  por  ausência  de  citação.\nIntimem-se.\nGuarulhos , 26  de  outubro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  26  de  outubro  de  2016 , baixaram-me  os  autos .\nC  E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  a  r.  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  26  de  outubro  de  2016 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 155BB29. Este documento é cópia do original, assinado digitalmente por FELIPE ESTEVAO DE MELO GONCALVES, liberado nos autos em 27\/10\/2016 às 12:06 . fls. 170"}},{"data":"26\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"26\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WGRU.16.70317210-2 Tipo da Petição: Petições Diversas Data: 26\/10\/2016 14:21","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0390\/2016 Data da Disponibilização: 04\/10\/2016 Data da Publicação: 05\/10\/2016 Número do Diário: 2214 Página: 3135\/3150","anexo":"Não existe anexo"},{"data":"03\/10\/2016","descricao":"Remetido ao DJE   Relação: 0390\/2016 Teor do ato: Informo que foi realizada a pesquisa para a localização de endereços (SERASAJUD\/SIEL), conforme requerimento. Resultado: ( x ) POSITIVO. Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$70,65). As pesquisas de endereço Bacenjud\/Infojud foram feitas em fls. 146\/149. Manifeste o interessado a título de prosseguimento, no prazo de 10 dias ÚTEIS. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Alexandre Marques Silveira (OAB 120410\/SP)","anexo":"Não existe anexo"},{"data":"30\/09\/2016","descricao":"Ato Ordinatório Praticado    Informo que foi realizada a pesquisa para a localização de endereços (SERASAJUD\/SIEL), conforme requerimento. Resultado: ( x ) POSITIVO. Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$70,65). As pesquisas de endereço Bacenjud\/Infojud foram feitas em fls. 146\/149. Manifeste o interessado a título de prosseguimento, no prazo de 10 dias ÚTEIS.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"30\/09\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"30\/09\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WGRU.16.70275661-5 Tipo da Petição: Petições Diversas Data: 22\/09\/2016 14:57","anexo":"Não existe anexo"},{"data":"08\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0353\/2016 Data da Disponibilização: 08\/09\/2016 Data da Publicação: 09\/09\/2016 Número do Diário: 2196 Página: 3241\/3256","anexo":"Não existe anexo"},{"data":"06\/09\/2016","descricao":"Remetido ao DJE   Relação: 0353\/2016 Teor do ato: Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço:1.INFOJUD\/INFOSEG (Receita Federal).2.BACENJUD (Banco Central)Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DEZ dias ÚTEIS, os autos serão arquivados\/extintos.Aguarde-se no PRAZO.Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Alexandre Marques Silveira (OAB 120410\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2016","descricao":"Decisão Proferida    Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço:1.INFOJUD\/INFOSEG (Receita Federal).2.BACENJUD (Banco Central)Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DEZ dias ÚTEIS, os autos serão arquivados\/extintos.Aguarde-se no PRAZO.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a) de  Direito:  Dr(a).  Jamil  Nakad  Junior\nCONCLUSÃO\nEm  2  de  setembro  de 2016  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nDiante do  mandado\/carta   negativo(a),  recolha  o  interessado  R$  12,20  por  pedido  e  \npor CPF\/CNPJ  para  localização  de  endereço:\n1.INFOJUD\/ INFOSEG (Receita  Federal).\n2.BACENJUD  (Banco  Central)\nNão  haverá  devolução  do  valor  recolhido  caso  negativo.  \nRecolha  na  Guia  do  Fundo  de  Despesas  do  TJSP  (FEDTJ),  código  434-1  \n \n“Impressão  de  Informações  do  Sistema  “INFOJUD\/BACENJUD”.  \nNo  silêncio,  no  prazo  de  DEZ  dias  ÚTEIS,  os  autos  serão  arquivados\/extintos.\nAguarde-se  no  PRAZO.\nIntimem-se.\nGuarulhos , 02  de  setembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  2  de  setembro  de  2016 ,  baixaram-me  os  autos  com  o  despacho  \nsupra.\nC E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  a  r.  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  2  de  setembro  de  2016 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 137A801. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 05\/09\/2016 às 18:29 . fls. 158"}},{"data":"02\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/09\/2016","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"05\/08\/2016","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2016\/068657-1 Situação: Cumprido - Ato negativo em 31\/08\/2016 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"03\/08\/2016","descricao":"Pedido de Diligência em Novo Endereço Juntado   Nº Protocolo: WGRU.16.70212495-3 Tipo da Petição: Petição de Diligência em Novo Endereço Data: 02\/08\/2016 16:31","anexo":"Não existe anexo"},{"data":"22\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0284\/2016 Data da Disponibilização: 22\/07\/2016 Data da Publicação: 25\/07\/2016 Número do Diário: 2163 Página: 2630\/2645","anexo":"Não existe anexo"},{"data":"21\/07\/2016","descricao":"Remetido ao DJE   Relação: 0284\/2016 Teor do ato: Informo que foi realizada a pesquisa para a localização de endereços (BACENJUD\/INFOJUD), conforme requerimento. Resultado: ( x ) POSITIVO. Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$70,65). Manifeste o interessado a título de prosseguimento, no prazo de 10 dias ÚTEIS. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP)","anexo":"Não existe anexo"},{"data":"21\/07\/2016","descricao":"Ato Ordinatório Praticado    Informo que foi realizada a pesquisa para a localização de endereços (BACENJUD\/INFOJUD), conforme requerimento. Resultado: ( x ) POSITIVO. Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$70,65). Manifeste o interessado a título de prosseguimento, no prazo de 10 dias ÚTEIS.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"21\/07\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"21\/07\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"18\/07\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WGRU.16.70193357-2 Tipo da Petição: Petições Diversas Data: 18\/07\/2016 15:30","anexo":"Não existe anexo"},{"data":"01\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0252\/2016 Data da Disponibilização: 01\/07\/2016 Data da Publicação: 04\/07\/2016 Número do Diário: 2148 Página: 3807\/3821","anexo":"Não existe anexo"},{"data":"30\/06\/2016","descricao":"Remetido ao DJE   Relação: 0252\/2016 Teor do ato: Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço:1.INFOJUD\/INFOSEG (Receita Federal).2.BACENJUD (Banco Central)Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DEZ dias ÚTEIS, os autos serão arquivados\/extintos.Aguarde-se no PRAZO.Intimem-se. Advogados(s): Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP), Egberto Hernandes Blanco (OAB 89457\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2016","descricao":"Decisão Proferida    Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço:1.INFOJUD\/INFOSEG (Receita Federal).2.BACENJUD (Banco Central)Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DEZ dias ÚTEIS, os autos serão arquivados\/extintos.Aguarde-se no PRAZO.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a) de  Direito:  Dr(a).  Jamil  Nakad  Junior\nCONCLUSÃO\nEm  29  de  junho  de 2016  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nDiante do  mandado\/carta   negativo(a),  recolha  o  interessado  R$  12,20  por  pedido  e  \npor CPF\/CNPJ  para  localização  de  endereço:\n1.INFOJUD\/ INFOSEG (Receita  Federal).\n2.BACENJUD  (Banco  Central)\nNão  haverá  devolução  do  valor  recolhido  caso  negativo.  \nRecolha  na  Guia  do  Fundo  de  Despesas  do  TJSP  (FEDTJ),  código  434-1  \n \n“Impressão  de  Informações  do  Sistema  “INFOJUD\/BACENJUD”.  \nNo  silêncio,  no  prazo  de  DEZ  dias  ÚTEIS,  os  autos  serão  arquivados\/extintos.\nAguarde-se  no  PRAZO.\nIntimem-se.\nGuarulhos , 29  de  junho  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  29  de  junho  de  2016 ,  baixaram-me  os  autos  com  o despacho  \nsupra.\nC E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  a  r.  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  29  de  junho  de  2016 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 10F700F. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 29\/06\/2016 às 16:15 . fls. 140"}},{"data":"29\/06\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"29\/06\/2016","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"03\/05\/2016","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2016\/037035-3 Situação: Cumprido - Ato negativo em 27\/06\/2016 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"15\/04\/2016","descricao":"Pedido de Diligência em Novo Endereço Juntado   Nº Protocolo: WGRU.16.70096117-3 Tipo da Petição: Petição de Diligência em Novo Endereço Data: 15\/04\/2016 09:59","anexo":"Não existe anexo"},{"data":"29\/03\/2016","descricao":"Certidão de Publicação Expedida   Relação :0097\/2016 Data da Publicação: 30\/03\/2016 Data da Disponibilização: 29\/03\/2016 Número do Diário: 2084 Página: 2740\/2764","anexo":"Não existe anexo"},{"data":"16\/03\/2016","descricao":"Remetido ao DJE   Relação: 0097\/2016 Teor do ato: #ACU ANDA CARTA - decisão CARTA intimação a dar ANDAMENTO ao feito Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"14\/03\/2016","descricao":"Decisão Proferida    #ACU ANDA CARTA - decisão CARTA intimação a dar ANDAMENTO ao feito","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO – CARTA  DE INTIMAÇÃO  – DAR  ANDAMENTO  AO FEITO  EM 48H\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nA(o) AUTOR(a)\nPraça  Alfredo  Egydio  de  Souza  Aranha,  100,  Torre  Itausa  -  CEP  04344-902,  São  Paulo-SP\nPela  presente,  fica  Vossa  Senhoria  INTIMAD O(A) para  que,  no  PRAZO  abaixo  especificado,  \ndê  andamento  ao  feito,  sob  pena  de  extinção  nos  termos  do  artigo  267,  parágrafo  primeiro  do  \nCódigo  de  Processo  Civil.  \nPRAZO:  48  horas  da  juntada  aos  autos ,  com  fundamento  no  §  1º  do  artigo  267,  do  CPC:   “ Art.  \n267:  Extingue-se  o  processo,  sem  julgamento  do  mérito:  II  \n quando  ficar  parado  durante  mais  \nde  1  (um)  ano  por  negligência  das  partes,  III  \n quando,  por  não  promover  os  atos  e  diligências  \nque  lhe  competir,  o  autor  abandonar  a  causa  por  mais  de  30  (trinta)  dias.  . §  1º  -  O  juiz  ordenará,  \nnos  casos  dos  números  II  e  III,  o  arquivamento  dos  autos,   declarando  a  extinção  do  processo,  se  \na  parte  intimada  pessoalmente,  não  suprir  a  falta   em  48  (quarenta  e  oito)  horas.”\nEsclareço  a  Vossa  Senhoria  que  a  presente  carta  é  expedida  conforme  o  disposto  no  artigo  238,  do  \nCódigo  de  Processo  Civil,  com  a  nova  redação  dada  pela  Lei  nº  8710  de  24\/09\/93,  valendo  o  \nrecibo  que  a  acompanha  como  comprovante  de  que  esta  intimação  se  efetivou.\nGuarulhos,  14  de  março  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código D794EB. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 14\/03\/2016 às 15:54 . fls. 130\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  2\nCE\nCOMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                      DE\n                                  JUSTIÇA\nDESTINATÁRIO  ITAU  UNIBANCO  SA\nPraça  Alfredo  Egydio  de  Souza  Aranha,  100,  Torre  Itausa  -  CEP  04344-902,  São  Paulo-\nSP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Guarulhos  - Cartório  da 9ª. Vara  Cível\nRua  José  Maurício,  103\n07011-060        Guarulhos -SP Diligência\n do Juízo\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº. 4037261-84.2013.8.26.0224  . –  ORDEM  \n. 2013\/002794\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDOR\n_____\/_____\/__________\nAR  \n AVISO  DE RECEBIMENTO\n  AGÊNCIA\n e\nDATA  DE POSTAGEM Reservado\n espaço à \nmenção  MP\nDESTINATÁRIO\nITAU  UNIBANCO  SA\nPraça  Alfredo  Egydio  de  Souza  Aranha,  100,  Torre  Itausa  - CEP  04344-902,  São  \nPaulo-SP CARIMBO\nUNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO AR\nForo  de Guarulhos  - Cartório  da 9ª. Vara  Cível\nRua  José  Maurício,  103\n07011-060        Guarulhos -SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________         _____:_____h\n 2º  ____\/____\/________         _____:_____h\n 3º  ____\/____\/________         _____:_____h\nATENÇÃO:\nApós  3 (três)  tentativas  de entrega,  \ndevolver  o objeto.  \nUso  exclusivo  do  Cliente:  PROC.  Nº.  4037261-84.2013.8.26.0224\n                               ORDEM   2013\/002794 RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nMOTIVOS  DE DEVOLUÇÃO\n (1)  Mudou-se                            (4)  Desconhecido        (7)  Ausente\n (2)  Endereço  insuficiente        (5)  Recusado               (8)  Falecido\n (3)  Não  existe  o número          (6)  Não  procurado       (9)  Outros:  \n_______________\n(   )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em \n____\/____\/_______.\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\n_____\/_____\/__________\nNOME  LEGÍVEL  DO RECEBEDOR\nNº DO  DOCUMENTO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código D794EB. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 14\/03\/2016 às 15:54 . fls. 131\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  3\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código D794EB. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 14\/03\/2016 às 15:54 . fls. 132"}},{"data":"14\/03\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/03\/2016","descricao":"Recebidos os Autos do Tribunal de Justiça   Data do julgamento: Trânsito em julgado: Tipo de julgamento: Acórdão Decisão: Situação do provimento: Relator designado:","anexo":"Não existe anexo"},{"data":"26\/01\/2016","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"11\/12\/2015","descricao":"Certidão de Publicação Expedida   Relação :0465\/2015 Data da Disponibilização: 11\/12\/2015 Data da Publicação: 14\/12\/2015 Número do Diário: 2025 Página: 3467\/3475","anexo":"Não existe anexo"},{"data":"10\/12\/2015","descricao":"Remetido ao DJE   Relação: 0465\/2015 Teor do ato: Recebo a(s) apelação(ões), pois recolhidas as taxas judiciárias de preparo e porte e remessa, salvo se beneficiário da gratuidade da justiça. Quanto aos efeitos do recebimento do recurso, observado o dispositivo da sentença retro, será recebido no EFEITO DEVOLUTIVO E SUSPENSIVO, EXCETO nas hipóteses previstas no artigo 520, do CPC (em especial, no processo cautelar, nos embargos à execução improcedentes ou rejeitados, na confirmação\/concessão dos efeitos da tutela antecipada) e nos casos das demandas da Lei de Locações. Por outro lado, nas hipóteses do artigo 520 do CPC e nas demandas da Lei de Locações, será recebido apenas EFEITO DEVOLUTIVO, ou seja, sem a suspensão dos demais atos processuais. Ao(s) apelado(s) para contrarrazões, no prazo de 15 dias. Caso não haja parte contrária, desnecessárias as contrarrazões. Oportunamente, subam os autos ao Egrégio Tribunal de Justiça, com as nossas homenagens. Aguarde-se no PRAZO. Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"09\/12\/2015","descricao":"Recebido o recurso Com efeito suspensivo    Recebo a(s) apelação(ões), pois recolhidas as taxas judiciárias de preparo e porte e remessa, salvo se beneficiário da gratuidade da justiça. Quanto aos efeitos do recebimento do recurso, observado o dispositivo da sentença retro, será recebido no EFEITO DEVOLUTIVO E SUSPENSIVO, EXCETO nas hipóteses previstas no artigo 520, do CPC (em especial, no processo cautelar, nos embargos à execução improcedentes ou rejeitados, na confirmação\/concessão dos efeitos da tutela antecipada) e nos casos das demandas da Lei de Locações. Por outro lado, nas hipóteses do artigo 520 do CPC e nas demandas da Lei de Locações, será recebido apenas EFEITO DEVOLUTIVO, ou seja, sem a suspensão dos demais atos processuais. Ao(s) apelado(s) para contrarrazões, no prazo de 15 dias. Caso não haja parte contrária, desnecessárias as contrarrazões. Oportunamente, subam os autos ao Egrégio Tribunal de Justiça, com as nossas homenagens. Aguarde-se no PRAZO. Intimem-se.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   JuniorC O  N C L U  S Ã  O  \nAos  9  de  dezembro  de  2015 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  \nDireito. Vis to s.\nR eceb o  a(s )  ap ela ção (õ es),  pois   re co lh id as  as  ta x as \nj u dic iá ria s d e p re p aro  e  p orte  e  r e m essa ,  s a lv o s e  b en efic iá rio  d a g ra tu id ad e \nd a j u stiç a.\nQuan to  a o s e fe ito s d o r e ceb im en to  d o r e cu rs o ,  o bse rv ad o \no  d is p ositiv o d a s e n te n ça r e tr o ,  s e rá  r e ceb id o n o E FE IT O  D EV O LU TIV O  E  \nS U SP E N SIV O ,  E X CETO  n as  h ip óte se s  p rev is ta s  n o a rtig o 5 20,  d o C PC  \n( e m   esp ecia l,  no  pro cesso   ca u te la r,  nos  em barg os  à  ex ecu çã o \ni m pro ced en te s  ou   reje it a d os,  na  co n fir m açã o\/c o n cessã o  dos  efe it o s  da \nt u te la  a n te cip ad a) e  n os c a so s d as d em an das d a L ei d e L oca çõ es.\nP or o utr o  la d o,  n as h ip óte se s d o a rtig o 5 20 d o C PC  e  n as \nd em an das  da  Lei  de  Locaçõ es,   se rá   re ceb id o  ap en as  EFE IT O  \nD EV O LU TIV O , o u  s e ja , s e m  a  s u sp en sã o d os d em ais  a to s p ro cessu ais .\nA o(s ) a p ela d o(s ) p ara  c o ntr a rra zõ es,  n o p ra zo  d e 1 5 d ia s. \nC aso  n ão  h aja  p arte  c o ntr á ria , d esn ecessá ria s a s c o ntr a rra zõ es.\nO portu nam en te ,  su bam  o s  a u to s  a o  E gré g io  T rib unal  d e \nJ u stiç a, c o m  a s n ossa s h om en ag en s.\nA guard e-s e  n o P R A ZO .\nI n tim em -s e .\nGuarulhos , 09  de  dezembro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  9  de  dezembro  de 2015  , baixaram-se  os autos  com o ato  acima.\nC  E  R  T  I  D  Ã  O\nCertifico  e  dou  fé  que  o  ato  processual  acima  será  disponibilizado  no  Diário  de  \nJustiça  Eletrônico  no  dia  _____\/_____\/20__   Considera-se  a  data  da  publicação  o  primeiro  dia  útil  \nsubsequente  à  data  mencionada.   Guarulhos,  9  de  dezembro  de  2015 . Eu,  _________  , subscrevi.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código B2CFD5. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 09\/12\/2015 às 15:52 . fls. 122"}},{"data":"09\/12\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/12\/2015","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WGRU.15.70279381-1 Tipo da Petição: Razões de Apelação Data: 07\/12\/2015 17:02","anexo":"Não existe anexo"},{"data":"19\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0437\/2015 Data da Disponibilização: 19\/11\/2015 Data da Publicação: 23\/11\/2015 Número do Diário: 2011 Página: 2693\/2704","anexo":"Não existe anexo"},{"data":"18\/11\/2015","descricao":"Remetido ao DJE   Relação: 0437\/2015 Teor do ato: Vistos. Nos termos do artigo 219, § 2º, do Código de Processo Civil, incumbe à parte autora promover a citação do réu. A citação é pressuposto indispensável ao regular desenvolvimento do feito. Constatado que a parte autora não logrou promover a citação do(a)(s) ré(u)(s) e nem demonstrar diligência, é de rigor a extinção do processo sem resolução de mérito, por ausência de pressuposto para o regular desenvolvimento do processo, nos termos do artigo 267, inciso IV, do Código de Processo Civil. Desnecessária a intimação pessoal, nos termos da Apelação nº 1042145-76.2014.8.26.0224. Ante o exposto, JULGO EXTINTO o processo, sem resolução de mérito, nos termos do artigo 267, inciso IV, do Código de Processo Civil. Condeno a parte autora ao pagamento das custas e demais despesas processuais, salvo se beneficiário da gratuidade da justiça. Com o trânsito em julgado, comunique-se a extinção e arquivem-se os autos. . P.R.I. custas de preparo- R$708,22 Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"18\/11\/2015","descricao":"Sentença Registrada","anexo":"Não existe anexo"},{"data":"17\/11\/2015","descricao":"Extinto o Processo sem Resolução do Mérito por Ausência de Pressupostos Processuais - Sentença Resumida    Vistos. Nos termos do artigo 219, § 2º, do Código de Processo Civil, incumbe à parte autora promover a citação do réu. A citação é pressuposto indispensável ao regular desenvolvimento do feito. Constatado que a parte autora não logrou promover a citação do(a)(s) ré(u)(s) e nem demonstrar diligência, é de rigor a extinção do processo sem resolução de mérito, por ausência de pressuposto para o regular desenvolvimento do processo, nos termos do artigo 267, inciso IV, do Código de Processo Civil. Desnecessária a intimação pessoal, nos termos da Apelação nº 1042145-76.2014.8.26.0224. Ante o exposto, JULGO EXTINTO o processo, sem resolução de mérito, nos termos do artigo 267, inciso IV, do Código de Processo Civil. Condeno a parte autora ao pagamento das custas e demais despesas processuais, salvo se beneficiário da gratuidade da justiça. Com o trânsito em julgado, comunique-se a extinção e arquivem-se os autos. . P.R.I. custas de preparo- R$708,22","anexo":{"label":"Extinto o Processo sem Resolução do Mérito por Ausência de Pressupostos Processuais - Sentença Resumida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua   José   Maurício,   103 ,   Anexo   I   -   Centro\nCEP:   07011-060   -   Guarulhos   -   SP\nTelefone:   (11)   2408-8122   -   E-mail:   guarulhos9cv@tjsp.jus.br      \n4037261-84.2013.8.26.0224 - lauda  1\nSENTENÇA\nProcesso  nº: 4037261-84.2013.8.26.0224\nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)  de  Direito:  Dr(a).  Jamil  Nakad  Junior\nVistos.\nNos  termos  do  artigo  219,  §  2º,  do  Código  de  Processo  Civil,  incumbe  à  parte  autora  \npromover  a  citação  do  réu.\nA  citação  é  pressuposto  indispensável  ao  regular  desenvolvimento  do  feito.\nConstatado  que  a  parte  autora  não  logrou  promover  a  citação  do(a)(s)  ré(u)(s)  e  nem  \ndemonstrar  diligência,  é  de  rigor  a  extinção  do  processo  sem  resolução  de  mérito,  por  ausência  de  \npressuposto  para  o  regular  desenvolvimento  do  processo,  nos  termos  do  artigo  267,  inciso  IV,  do  \nCódigo  de  Processo  Civil.\nDesnecessária  a  intimação  pessoal,  nos  termos  da  Apelação  nº \n1042145-76.2014.8.26.0224. Ante o  exposto,  JULGO  EXTINTO  o  processo,  sem  resolução  de  mérito,  nos  termos  \ndo  artigo  267,  inciso  IV,  do  Código  de  Processo  Civil.\nCondeno  a  parte  autora  ao  pagamento  das  custas  e  demais  despesas  processuais,  salvo  \nse  beneficiário  da  gratuidade  da  justiça.\nCom  o  trânsito  em  julgado,  comunique-se   a  extinção  e   arquivem-se  os  autos.  .  \nP.R.I.\nGuarulhos , 17  de  novembro  de  2015 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  17  de  novembro  de 2015  , baixaram  os presentes  autos.\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código AAEBE3. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 17\/11\/2015 às 18:45 . fls. 110"}},{"data":"17\/11\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"03\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0411\/2015 Data da Disponibilização: 03\/11\/2015 Data da Publicação: 04\/11\/2015 Número do Diário: 1999 Página: 2669\/2686","anexo":"Não existe anexo"},{"data":"29\/10\/2015","descricao":"Remetido ao DJE   Relação: 0411\/2015 Teor do ato: Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço: 1.INFOJUD\/INFOSEG (Receita Federal). 2.BACENJUD (Banco Central) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DEZ dias, os autos serão arquivados\/extintos. Aguarde-se no PRAZO. Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"28\/10\/2015","descricao":"Decisão Proferida    Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço: 1.INFOJUD\/INFOSEG (Receita Federal). 2.BACENJUD (Banco Central) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DEZ dias, os autos serão arquivados\/extintos. Aguarde-se no PRAZO. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a) de  Direito:  Dr(a).  Jamil  Nakad  Junior\nCONCLUSÃO\nEm  28  de  outubro  de 2015  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nDiante do  mandado\/carta   negativo(a),  recolha  o  interessado  R$  12,20  por  pedido  e  \npor CPF\/CNPJ  para  localização  de  endereço:\n1.INFOJUD\/ INFOSEG (Receita  Federal).\n2.BACENJUD  (Banco  Central)\nNão  haverá  devolução  do  valor  recolhido  caso  negativo.  \nRecolha  na  Guia  do  Fundo  de  Despesas  do  TJSP  (FEDTJ),  código  434-1  \n \n“Impressão  de  Informações  do  Sistema  “INFOJUD\/BACENJUD”.  \nNo  silêncio,  no  prazo  de  DEZ  dias,  os  autos  serão  arquivados\/extintos.\nAguarde-se  no  PRAZO.\nIntimem-se.\nGuarulhos , 28  de  outubro  de  2015 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  28  de  outubro  de  2015 ,  baixaram-me  os  autos  com  o  despacho  \nsupra.\nC E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  a  r.  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  28  de  outubro  de  2015 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código A4C0CE. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 28\/10\/2015 às 19:25 . fls. 108"}},{"data":"28\/10\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/10\/2015","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"04\/09\/2015","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2015\/085066-2 Situação: Cumprido - Ato negativo em 27\/10\/2015 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"28\/08\/2015","descricao":"Pedido de Diligência em Novo Endereço Juntado   Nº Protocolo: WGRU.15.70186356-5 Tipo da Petição: Petição de Diligência em Novo Endereço Data: 27\/08\/2015 17:12","anexo":"Não existe anexo"},{"data":"21\/08\/2015","descricao":"Certidão de Publicação Expedida   Relação :0310\/2015 Data da Disponibilização: 21\/08\/2015 Data da Publicação: 24\/08\/2015 Número do Diário: 1951 Página: 2843\/2862","anexo":"Não existe anexo"},{"data":"20\/08\/2015","descricao":"Remetido ao DJE   Relação: 0310\/2015 Teor do ato: Informo que foi realizada a pesquisa para a localização de endereços (BACENJUD\/INFOSEG), conforme requerimento. Resultado: ( x ) POSITIVO Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$63,75). Reiteração de pedidos de extensão de prazo serão indeferidos. Manifeste o interessado a título de prosseguimento, no prazo de 2 dias. No silêncio, os autos serão extintos (fase de conhecimento). Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"19\/08\/2015","descricao":"Decisão Proferida    Informo que foi realizada a pesquisa para a localização de endereços (BACENJUD\/INFOSEG), conforme requerimento. Resultado: ( x ) POSITIVO Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$63,75). Reiteração de pedidos de extensão de prazo serão indeferidos. Manifeste o interessado a título de prosseguimento, no prazo de 2 dias. No silêncio, os autos serão extintos (fase de conhecimento). Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nC O  N C L U  S Ã  O  \nAos  19  de  agosto  de  2015 , faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito.\nVistos.\nInformo  que  foi  realizada  a  pesquisa  para  a  localização  de  endereços  \n(BACENJUD\/INFOSEG),  conforme  requerimento.\nResultado:  (  x   )  POSITIVO\nLocalizado(s)  endereço(s),  indique  qual  o  local  e  recolha  as  despesas  \npostais  ou  diligências  (R$63,75).\nReiteração  de  pedidos  de  extensão  de  prazo  serão  indeferidos.\n     Manifeste  o  interessado  a  título  de  prosseguimento,  no  prazo  de  2  dias .  No  \nsilêncio,  os  autos  serão  extintos  (fase  de  conhecimento).\nIntimem-se.\nGuarulhos,  19  de  agosto  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 8F790F. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 19\/08\/2015 às 15:02 . fls. 99"}},{"data":"19\/08\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/08\/2015","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"19\/08\/2015","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"12\/08\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"12\/08\/2015","descricao":"Petição Juntada   Nº Protocolo: WGRU.15.70170704-0 Tipo da Petição: Petição Intermediária Data: 11\/08\/2015 16:46","anexo":"Não existe anexo"},{"data":"05\/08\/2015","descricao":"Certidão de Publicação Expedida   Relação :0292\/2015 Data da Disponibilização: 05\/08\/2015 Data da Publicação: 06\/08\/2015 Número do Diário: 1939 Página: 2668\/2679","anexo":"Não existe anexo"},{"data":"04\/08\/2015","descricao":"Remetido ao DJE   Relação: 0292\/2015 Teor do ato: Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço: 1.INFOJUD\/INFOSEG (Receita Federal). 2.BACENJUD (Banco Central) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DOIS dias, os autos serão arquivados\/extintos. Aguarde-se no PRAZO. Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"03\/08\/2015","descricao":"Decisão Proferida    Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço: 1.INFOJUD\/INFOSEG (Receita Federal). 2.BACENJUD (Banco Central) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DOIS dias, os autos serão arquivados\/extintos. Aguarde-se no PRAZO. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a) de  Direito:  Dr(a).  Jamil  Nakad  Junior\nCONCLUSÃO\nEm  3  de  agosto  de 2015  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nDiante do  mandado\/carta   negativo(a),  recolha  o  interessado  R$  12,20  por  pedido  e  \npor CPF\/CNPJ  para  localização  de  endereço:\n1.INFOJUD\/ INFOSEG (Receita  Federal).\n2.BACENJUD  (Banco  Central)\nNão  haverá  devolução  do  valor  recolhido  caso  negativo.  \nRecolha  na  Guia  do  Fundo  de  Despesas  do  TJSP  (FEDTJ),  código  434-1  \n \n“Impressão  de  Informações  do  Sistema  “INFOJUD\/BACENJUD”.  \nNo  silêncio,  no  prazo  de  DOIS  dias,  os  autos  serão  arquivados\/extintos.\nAguarde-se  no  PRAZO.\nIntimem-se.\nGuarulhos , 03  de  agosto  de  2015 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  3  de  agosto  de  2015 , baixaram-me  os  autos  com  o  despacho  supra.\nC  E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  a  r.  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  3  de  agosto  de  2015 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 8B0394. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 03\/08\/2015 às 17:49 . fls. 91"}},{"data":"03\/08\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/08\/2015","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"16\/06\/2015","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2015\/056327-2 Situação: Cumprido - Ato negativo em 10\/01\/2017 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"16\/06\/2015","descricao":"Petição Juntada   Nº Protocolo: WGRU.15.70123295-6 Tipo da Petição: Petição Intermediária Data: 16\/06\/2015 13:16","anexo":"Não existe anexo"},{"data":"01\/06\/2015","descricao":"Certidão de Publicação Expedida   Relação :0206\/2015 Data da Disponibilização: 01\/06\/2015 Data da Publicação: 02\/06\/2015 Número do Diário: 1896 Página: 2850\/2868","anexo":"Não existe anexo"},{"data":"29\/05\/2015","descricao":"Remetido ao DJE   Relação: 0206\/2015 Teor do ato: Diante da certidão negativa do Oficial de Justiça\/carta negativa para citação\/intimação, recolha o interessado as custas judiciais conforme a tabela para busca de endereços (R$ 12,20 por pedido e por CPF\/CNPJ): 1.INFOJUD\/INFOSEG (registros da Receita Federal). 2.BACENJUD (registros das instituições bancárias centralizados pelo Banco Central do Brasil) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de CINCO dias, os autos serão arquivados\/extintos. AGUARDE-SE NO PRAZO. Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"29\/05\/2015","descricao":"Decisão Proferida    Diante da certidão negativa do Oficial de Justiça\/carta negativa para citação\/intimação, recolha o interessado as custas judiciais conforme a tabela para busca de endereços (R$ 12,20 por pedido e por CPF\/CNPJ): 1.INFOJUD\/INFOSEG (registros da Receita Federal). 2.BACENJUD (registros das instituições bancárias centralizados pelo Banco Central do Brasil) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de CINCO dias, os autos serão arquivados\/extintos. AGUARDE-SE NO PRAZO. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a) de  Direito:  Dr(a).  Jamil  Nakad  Junior\nCONCLUSÃO\nEm  28  de  maio  de 2015  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nDiante da  certidão  negativa  do  Oficial  de  Justiça\/carta   negativa  para  \ncitação\/intimação, recolha  o  interessado  as  custas  judiciais  conforme  a  tabela  para  busca  de  \nendereços (R$  12,20  por  pedido  e  por  CPF\/CNPJ):\n1.INFOJUD\/ INFOSEG (registros  da  Receita  Federal).\n2.BACENJUD  (registros  das  instituições  bancárias  centralizados  pelo  Banco  \nCentral  do  Brasil)\nNão  haverá  devolução  do  valor  recolhido  caso  negativo.  Recolha  na  Guia  do  Fundo  \nde  Despesas  do  TJSP  (FEDTJ),  código  434-1  \n “Impressão  de  Informações  do  Sistema  \n“INFOJUD\/BACENJUD”.  \nNo  silêncio,  no  prazo  de  CINCO  dias,  os  autos  serão  arquivados\/extintos.\nAGUARDE-SE  NO  PRAZO.\nIntimem-se.\nGuarulhos , 28  de  maio  de  2015 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  28  de  maio  de  2015 , baixaram-me  os  autos  com  o  despacho  supra.\nC  E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  a  r.  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  28  de  maio  de  2015 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 797952. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 29\/05\/2015 às 11:03 . fls. 83"}},{"data":"28\/05\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0195\/2015 Data da Disponibilização: 25\/05\/2015 Data da Publicação: 26\/05\/2015 Número do Diário: 1891 Página: 2558\/2565","anexo":"Não existe anexo"},{"data":"22\/05\/2015","descricao":"Remetido ao DJE   Relação: 0195\/2015 Teor do ato: Diante da certidão negativa do Oficial de Justiça\/carta negativa para citação\/intimação, recolha o interessado as custas judiciais conforme a tabela para busca de endereços (R$ 12,20 por pedido e por CPF\/CNPJ): 1.INFOJUD\/INFOSEG (registros da Receita Federal). 2.BACENJUD (registros das instituições bancárias centralizados pelo Banco Central do Brasil) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de CINCO dias, os autos serão arquivados\/extintos. AGUARDE-SE NO PRAZO. Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"21\/05\/2015","descricao":"Decisão Proferida    Diante da certidão negativa do Oficial de Justiça\/carta negativa para citação\/intimação, recolha o interessado as custas judiciais conforme a tabela para busca de endereços (R$ 12,20 por pedido e por CPF\/CNPJ): 1.INFOJUD\/INFOSEG (registros da Receita Federal). 2.BACENJUD (registros das instituições bancárias centralizados pelo Banco Central do Brasil) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de CINCO dias, os autos serão arquivados\/extintos. AGUARDE-SE NO PRAZO. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a) de  Direito:  Dr(a).  Jamil  Nakad  Junior\nCONCLUSÃO\nEm  21  de  maio  de 2015  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nDiante da  certidão  negativa  do  Oficial  de  Justiça\/carta   negativa  para  \ncitação\/intimação, recolha  o  interessado  as  custas  judiciais  conforme  a  tabela  para  busca  de  \nendereços (R$  12,20  por  pedido  e  por  CPF\/CNPJ):\n1.INFOJUD\/ INFOSEG (registros  da  Receita  Federal).\n2.BACENJUD  (registros  das  instituições  bancárias  centralizados  pelo  Banco  \nCentral  do  Brasil)\nNão  haverá  devolução  do  valor  recolhido  caso  negativo.  Recolha  na  Guia  do  Fundo  \nde  Despesas  do  TJSP  (FEDTJ),  código  434-1  \n “Impressão  de  Informações  do  Sistema  \n“INFOJUD\/BACENJUD”.  \nNo  silêncio,  no  prazo  de  CINCO  dias,  os  autos  serão  arquivados\/extintos.\nAGUARDE-SE  NO  PRAZO.\nIntimem-se.\nGuarulhos , 21  de  maio  de  2015 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  21  de  maio  de  2015 , baixaram-me  os  autos  com  o  despacho  supra.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 77828D. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 21\/05\/2015 às 17:34 . fls. 81"}},{"data":"21\/05\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"20\/05\/2015","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"01\/04\/2015","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2015\/029962-1 Situação: Cumprido - Ato negativo em 27\/05\/2015 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"24\/03\/2015","descricao":"Petição Juntada   Nº Protocolo: WGRU.15.70057195-1 Tipo da Petição: Petição Intermediária Data: 24\/03\/2015 15:19","anexo":"Não existe anexo"},{"data":"09\/03\/2015","descricao":"Certidão de Publicação Expedida   Relação :0093\/2015 Data da Disponibilização: 09\/03\/2015 Data da Publicação: 10\/03\/2015 Número do Diário: 1841 Página: 2489\/2498","anexo":"Não existe anexo"},{"data":"09\/03\/2015","descricao":"Certidão de Publicação Expedida   Relação :0093\/2015 Data da Disponibilização: 09\/03\/2015 Data da Publicação: 10\/03\/2015 Número do Diário: 1841 Página: 2489\/2498","anexo":"Não existe anexo"},{"data":"06\/03\/2015","descricao":"Remetido ao DJE   Relação: 0093\/2015 Teor do ato: Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 15 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"06\/03\/2015","descricao":"Remetido ao DJE   Relação: 0093\/2015 Teor do ato: CERTIDÃO - MANDADO CUMPRIDO NEGATIVO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 224.2015\/003947-6 dirigi-me ao endereço: Rua Madri - Jd. Arapongas - Guarulhos e aí sendo DEIXEI DE CITAR a requerida tendo em vista ter percorrido a via toda sua extensão e não encontrei o número 68, onde o número 64 passa direto para o número 70, onde indaguei, a qual é desconhecida. O referido é verdade e dou fé. Guarulhos, 30 de janeiro de 2015. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"02\/02\/2015","descricao":"Decisão Proferida    Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 15 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nCONCLUSÃO\nEm  2  de  fevereiro  de 2015  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nManifeste-se  o  interessado  a título  de  prosseguimento,  no  prazo  de  15  dias .  No  \nsilêncio,  os  autos  serão  extintos  por  abandono  processual,  independentemente  de  intimação  \npessoal  (fase  de  conhecimento)  ou  remetidos  ao  arquivo  (fase  de  cumprimento  de  \nsentença\/execução  extrajudicial).\nIntimem-se.\nGuarulhos , 02  de  fevereiro  de  2015 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  2  de  fevereiro  de  2015 , baixaram-me  os  autos .\nC  E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  o  r.  despacho  será  disponibilizado  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  2  de  fevereiro  de  2015 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 5E85E8. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 02\/02\/2015 às 18:48 . fls. 67"}},{"data":"30\/01\/2015","descricao":"Mandado Devolvido Cumprido Negativo    CERTIDÃO - MANDADO CUMPRIDO NEGATIVO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 224.2015\/003947-6 dirigi-me ao endereço: Rua Madri - Jd. Arapongas - Guarulhos e aí sendo DEIXEI DE CITAR a requerida tendo em vista ter percorrido a via toda sua extensão e não encontrei o número 68, onde o número 64 passa direto para o número 70, onde indaguei, a qual é desconhecida. O referido é verdade e dou fé. Guarulhos, 30 de janeiro de 2015.","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"19\/01\/2015","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2015\/003947-6 Situação: Cumprido - Ato negativo em 13\/02\/2015 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"16\/01\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/01\/2015","descricao":"Petição Juntada   Nº Protocolo: WGRU.14.70190681-6 Tipo da Petição: Petição Intermediária Data: 19\/12\/2014 10:08","anexo":"Não existe anexo"},{"data":"16\/12\/2014","descricao":"Certidão de Publicação Expedida   Relação :0482\/2014 Data da Disponibilização: 16\/12\/2014 Data da Publicação: 17\/12\/2014 Número do Diário: 1796 Página: 2944\/2961","anexo":"Não existe anexo"},{"data":"16\/12\/2014","descricao":"Certidão de Publicação Expedida   Relação :0482\/2014 Data da Disponibilização: 16\/12\/2014 Data da Publicação: 17\/12\/2014 Número do Diário: 1796 Página: 2944\/2961","anexo":"Não existe anexo"},{"data":"15\/12\/2014","descricao":"Remetido ao DJE   Relação: 0482\/2014 Teor do ato: Vistos. Recolha\/Complemente o interessado a verba destinada às diligências de Oficial de Justiça, de acordo com CG 28\/2014, no prazo de 05 dias. Cumprida a ordem, expeça-se o documento requerido. No silêncio, ou caso a diligência seja recolhida em valor inferior, os autos serão arquivados\/extintos. A tabela de diligências para esta Comarca desde a Portaria 04\/2014, da Central de Mandados da Comarca de Guarulhos,com vigência a partir de 03\/11\/2014, passa a ser no valor de R$ 60,42 para diligências até 50km. Na medida em que todos os bairros desta Comarca ficam localizados a uma distância de até 50 km desde o centro, o valor é único. No mais, para as diligências nas Comarcas contíguas (Ferraz de Vasconcelos, Itaquaquecetuba, Poá, Suzano e São Paulo), o valor também é este, pois a distância do centro de Guarulhos até o local é inferior a 50 km. São Paulo abrange os seguintes bairros: Jaçanã, Jd Brasil, Pq Edu Chaves, Penha, V N Galvão, V N Queiroz, Jd Japão, Pq N Mundo, Tatuapé, Tucuruvi, Vl Maria, Vl Mazzei, Vl Medeiros, Vl Sabrina, Cangaíba, Ermelino Matarazzo, Santana, Tremembé, S Miguel,Arthur Alvim, Cid Líder, Cid Tirandentes, Itaim Paulista, Guaianazes. Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"15\/12\/2014","descricao":"Remetido ao DJE   Relação: 0482\/2014 Teor do ato: CERTIDÃO - MANDADO SEM CUMPRIMENTO CERTIFICO eu, Oficial de Justiça, que deixei de dar cumprimento ao mandado nº 224.2014\/118979-7, visto estar incompleta a condução do Oficial de Justiça como preceitua o prov. 27\\28 de nov\\2014. O referido é verdade e dou fé. Guarulhos, 10 de dezembro de 2014. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"12\/12\/2014","descricao":"Decisão Proferida    Vistos. Recolha\/Complemente o interessado a verba destinada às diligências de Oficial de Justiça, de acordo com CG 28\/2014, no prazo de 05 dias. Cumprida a ordem, expeça-se o documento requerido. No silêncio, ou caso a diligência seja recolhida em valor inferior, os autos serão arquivados\/extintos. A tabela de diligências para esta Comarca desde a Portaria 04\/2014, da Central de Mandados da Comarca de Guarulhos,com vigência a partir de 03\/11\/2014, passa a ser no valor de R$ 60,42 para diligências até 50km. Na medida em que todos os bairros desta Comarca ficam localizados a uma distância de até 50 km desde o centro, o valor é único. No mais, para as diligências nas Comarcas contíguas (Ferraz de Vasconcelos, Itaquaquecetuba, Poá, Suzano e São Paulo), o valor também é este, pois a distância do centro de Guarulhos até o local é inferior a 50 km. São Paulo abrange os seguintes bairros: Jaçanã, Jd Brasil, Pq Edu Chaves, Penha, V N Galvão, V N Queiroz, Jd Japão, Pq N Mundo, Tatuapé, Tucuruvi, Vl Maria, Vl Mazzei, Vl Medeiros, Vl Sabrina, Cangaíba, Ermelino Matarazzo, Santana, Tremembé, S Miguel,Arthur Alvim, Cid Líder, Cid Tirandentes, Itaim Paulista, Guaianazes. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : Inacia Alice da Conceição\nJuiz  de  Direito:  Jamil  Nakad  Junior\nCONCLUSÃO\n                 E m  1 2 d e d ezem bro  d e 2 014, f a ço  e ste s a u to s c o nclu so s a o  M M. J u iz  d e D ir e ito .\nVistos.\nRecolha\/Complemente  o  interessado  a  verba  destinada  às  diligências  de  Oficial  \nde  Justiça,  de  acordo  com  CG  28\/2014,  no  prazo  de  05  dias.  Cumprida  a  ordem,  expeça-se  o  \ndocumento  requerido.  No  silêncio,  ou  caso  a  diligência  seja  recolhida  em  valor  inferior,  os  \nautos  serão  arquivados\/extintos .\nA  tabela  de  diligências  para  esta  Comarca  desde  a  Portaria  04\/2014,  da  Central  de  \nMandados  da  Comarca  de  Guarulhos,com  vigência  a  partir  de  03\/11\/2014,   passa  a  ser  no  valor  de  \nR$  60,42  para  diligências  até  50km.  \nNa  medida  em  que  todos  os  bairros  desta  Comarca  ficam  localizados  a  uma  distância  \nde  até  50  km  desde  o  centro,  o  valor  é  único.\nNo  mais,  para  as  diligências  nas  Comarcas  contíguas  (Ferraz  de  Vasconcelos,  \nItaquaquecetuba,  Poá,  Suzano  e  São  Paulo),  o  valor  também  é este,  pois  a  distância  do  \ncentro  de  Guarulhos  até  o  local  é  inferior  a  50  km.  \n  São  Paulo  abrange  os  seguintes  bairros:  Jaçanã,  Jd  Brasil,  Pq  Edu  Chaves,  Penha,  \nV  N  Galvão,  V  N  Queiroz,  Jd  Japão,  Pq  N  Mundo,  Tatuapé,  Tucuruvi,  Vl  Maria,  Vl  Mazzei,  Vl  \nMedeiros,  Vl  Sabrina,  Cangaíba,  Ermelino  Matarazzo,  Santana,  Tremembé,  S  Miguel,Arthur  \nAlvim,  Cid  Líder,  Cid  Tirandentes,  Itaim  Paulista,  Guaianazes.\nIntimem-se.\nGuarulhos , 12  de  dezembro  de  2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 57F21F. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 12\/12\/2014 às 18:45 . fls. 58"}},{"data":"12\/12\/2014","descricao":"Mandado Devolvido sem Cumprimento    CERTIDÃO - MANDADO SEM CUMPRIMENTO CERTIFICO eu, Oficial de Justiça, que deixei de dar cumprimento ao mandado nº 224.2014\/118979-7, visto estar incompleta a condução do Oficial de Justiça como preceitua o prov. 27\\28 de nov\\2014. O referido é verdade e dou fé. Guarulhos, 10 de dezembro de 2014.","anexo":{"label":"Mandado Devolvido sem Cumprimento","conteudo":"Auto com senha"}},{"data":"24\/11\/2014","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2014\/118979-7 Situação: Não cumprido em 16\/12\/2014 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"21\/11\/2014","descricao":"Petição Juntada   Nº Protocolo: WGRU.14.70170976-0 Tipo da Petição: Petições Diversas Data: 19\/11\/2014 17:04","anexo":"Não existe anexo"},{"data":"10\/11\/2014","descricao":"Certidão de Publicação Expedida   Relação :0432\/2014 Data da Disponibilização: 10\/11\/2014 Data da Publicação: 11\/11\/2014 Número do Diário: 1772 Página: 2674\/2692","anexo":"Não existe anexo"},{"data":"07\/11\/2014","descricao":"Remetido ao DJE   Relação: 0432\/2014 Teor do ato: Vistos. Recolha\/Complemente o interessado a verba destinada às diligências de Oficial de Justiça, de acordo com CG 28\/2014, no prazo de 05 dias. Cumprida a ordem, expeça-se o documento requerido. No silêncio, ou caso a diligência seja recolhida em valor inferior, os autos serão arquivados\/extintos. A tabela de diligências para esta Comarca desde a Portaria 04\/2014, da Central de Mandados da Comarca de Guarulhos,com vigência a partir de 03\/11\/2014, passa a ser no valor de R$ 60,42 para diligências até 50km. Na medida em que todos os bairros desta Comarca ficam localizados a uma distância de até 50 km desde o centro, o valor é único. No mais, para as diligências nas Comarcas contíguas (Ferraz de Vasconcelos, Itaquaquecetuba, Poá, Suzano e São Paulo), o valor também é este, pois a distância do centro de Guarulhos até o local é inferior a 50 km. São Paulo abrange os seguintes bairros: Jaçanã, Jd Brasil, Pq Edu Chaves, Penha, V N Galvão, V N Queiroz, Jd Japão, Pq N Mundo, Tatuapé, Tucuruvi, Vl Maria, Vl Mazzei, Vl Medeiros, Vl Sabrina, Cangaíba, Ermelino Matarazzo, Santana, Tremembé, S Miguel,Arthur Alvim, Cid Líder, Cid Tirandentes, Itaim Paulista, Guaianazes. Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"06\/11\/2014","descricao":"Decisão Proferida    Vistos. Recolha\/Complemente o interessado a verba destinada às diligências de Oficial de Justiça, de acordo com CG 28\/2014, no prazo de 05 dias. Cumprida a ordem, expeça-se o documento requerido. No silêncio, ou caso a diligência seja recolhida em valor inferior, os autos serão arquivados\/extintos. A tabela de diligências para esta Comarca desde a Portaria 04\/2014, da Central de Mandados da Comarca de Guarulhos,com vigência a partir de 03\/11\/2014, passa a ser no valor de R$ 60,42 para diligências até 50km. Na medida em que todos os bairros desta Comarca ficam localizados a uma distância de até 50 km desde o centro, o valor é único. No mais, para as diligências nas Comarcas contíguas (Ferraz de Vasconcelos, Itaquaquecetuba, Poá, Suzano e São Paulo), o valor também é este, pois a distância do centro de Guarulhos até o local é inferior a 50 km. São Paulo abrange os seguintes bairros: Jaçanã, Jd Brasil, Pq Edu Chaves, Penha, V N Galvão, V N Queiroz, Jd Japão, Pq N Mundo, Tatuapé, Tucuruvi, Vl Maria, Vl Mazzei, Vl Medeiros, Vl Sabrina, Cangaíba, Ermelino Matarazzo, Santana, Tremembé, S Miguel,Arthur Alvim, Cid Líder, Cid Tirandentes, Itaim Paulista, Guaianazes. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : INACIA ALICE DA CONCEIÇÃO\nJuiz  de  Direito:  Jamil  Nakad  Junior\nCONCLUSÃO\n                 E m  6  d e n ovem bro  d e 2 014, f a ço  e ste s a u to s c o nclu so s a o  M M. J u iz  d e D ir e ito .\nVistos.\nRecolha\/Complemente  o  interessado  a  verba  destinada  às  diligências  de  Oficial  \nde  Justiça,  de  acordo  com  CG  28\/2014,  no  prazo  de  05  dias.  Cumprida  a  ordem,  expeça-se  o  \ndocumento  requerido.  No  silêncio,  ou  caso  a  diligência  seja  recolhida  em  valor  inferior,  os  \nautos  serão  arquivados\/extintos .\nA  tabela  de  diligências  para  esta  Comarca  desde  a  Portaria  04\/2014,  da  Central  de  \nMandados  da  Comarca  de  Guarulhos,com  vigência  a  partir  de  03\/11\/2014,   passa  a  ser  no  valor  de  \nR$  60,42  para  diligências  até  50km.  \nNa  medida  em  que  todos  os  bairros  desta  Comarca  ficam  localizados  a  uma  distância  \nde  até  50  km  desde  o  centro,  o  valor  é  único.\nNo  mais,  para  as  diligências  nas  Comarcas  contíguas  (Ferraz  de  Vasconcelos,  \nItaquaquecetuba,  Poá,  Suzano  e  São  Paulo),  o  valor  também  é este,  pois  a  distância  do  \ncentro  de  Guarulhos  até  o  local  é  inferior  a  50  km.  \n  São  Paulo  abrange  os  seguintes  bairros:  Jaçanã,  Jd  Brasil,  Pq  Edu  Chaves,  Penha,  \nV  N  Galvão,  V  N  Queiroz,  Jd  Japão,  Pq  N  Mundo,  Tatuapé,  Tucuruvi,  Vl  Maria,  Vl  Mazzei,  Vl  \nMedeiros,  Vl  Sabrina,  Cangaíba,  Ermelino  Matarazzo,  Santana,  Tremembé,  S  Miguel,Arthur  \nAlvim,  Cid  Líder,  Cid  Tirandentes,  Itaim  Paulista,  Guaianazes.\nIntimem-se.\nGuarulhos , 06  de  novembro  de  2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  6  de  novembro  de  2014 , baixaram-me  os  presentes  autos.  \nC  E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  a  r.  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  6  de  novembro  de  2014 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 50DBF1. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 06\/11\/2014 às 21:09 . fls. 48"}},{"data":"05\/11\/2014","descricao":"Petição Juntada   Nº Protocolo: WGRU.14.70161408-4 Tipo da Petição: Petições Diversas Data: 05\/11\/2014 15:20","anexo":"Não existe anexo"},{"data":"30\/10\/2014","descricao":"Certidão de Publicação Expedida   Relação :0419\/2014 Data da Disponibilização: 30\/10\/2014 Data da Publicação: 03\/11\/2014 Número do Diário: 1766 Página: 3033\/3049","anexo":"Não existe anexo"},{"data":"30\/10\/2014","descricao":"Certidão de Publicação Expedida   Relação :0419\/2014 Data da Disponibilização: 30\/10\/2014 Data da Publicação: 03\/11\/2014 Número do Diário: 1766 Página: 3033\/3049","anexo":"Não existe anexo"},{"data":"29\/10\/2014","descricao":"Remetido ao DJE   Relação: 0419\/2014 Teor do ato: Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 30 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"29\/10\/2014","descricao":"Remetido ao DJE   Relação: 0419\/2014 Teor do ato: CERTIDÃO - MANDADO CUMPRIDO NEGATIVO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 224.2014\/077285-5 dirigi-me ao endereço: sito à Rua Santa Efigênia, nº 95, Vila Paraíso, e aí sendo, Deixei de Citar a requerida Sra. INÁCIA ALICE DA CONCEIÇÃO, uma vez que a mesma não se encontra mais estabelecida naquele endereço, ali agora está uma Igreja Evangélica Missão com Deus, o proprietário do imóvel reside na casa ao lado, nº 87, onde também diligenciei e ele que disse se chamar \"Sr Kleber\", me informou que a Sra. Inácia era sua inquilina, e trabalhava no local com um Restaurante, e que a mesma fechou o Restaurante e mudou para Cumbica a mais de 04 anos, não sabendo precisar o seu endereço. Assim sendo, devolvo o mandado ao Cartório para seus devidos fins. Nada mais. O referido é verdade e dou fé. Guarulhos, 06 de outubro de 2014. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"28\/10\/2014","descricao":"Decisão Proferida    Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 30 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  - Assunto Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : INACIA ALICE DA CONCEIÇÃO\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nCONCLUSÃO\nEm  28  de  outubro  de  2014 , faço  os  autos  conclusos  ao  MM.  Juiz  de  Direito.\nVistos.\nManifeste-se  o  interessado  a título  de  prosseguimento,  no  prazo  de  30  dias .  No  \nsilêncio,  os  autos  serão  extintos  por  abandono  processual,  independentemente  de  intimação  \npessoal  (fase  de  conhecimento)  ou  remetidos  ao  arquivo  (fase  de  cumprimento  de  \nsentença\/execução  extrajudicial).\nIntimem-se.\nGuarulhos , 28  de  outubro  de  2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 4F05F1. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 28\/10\/2014 às 17:59 . fls. 38"}},{"data":"28\/10\/2014","descricao":"Mandado Devolvido Cumprido Negativo    CERTIDÃO - MANDADO CUMPRIDO NEGATIVO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 224.2014\/077285-5 dirigi-me ao endereço: sito à Rua Santa Efigênia, nº 95, Vila Paraíso, e aí sendo, Deixei de Citar a requerida Sra. INÁCIA ALICE DA CONCEIÇÃO, uma vez que a mesma não se encontra mais estabelecida naquele endereço, ali agora está uma Igreja Evangélica Missão com Deus, o proprietário do imóvel reside na casa ao lado, nº 87, onde também diligenciei e ele que disse se chamar \"Sr Kleber\", me informou que a Sra. Inácia era sua inquilina, e trabalhava no local com um Restaurante, e que a mesma fechou o Restaurante e mudou para Cumbica a mais de 04 anos, não sabendo precisar o seu endereço. Assim sendo, devolvo o mandado ao Cartório para seus devidos fins. Nada mais. O referido é verdade e dou fé. Guarulhos, 06 de outubro de 2014.","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"07\/08\/2014","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2014\/077285-5 Situação: Cumprido - Ato negativo em 24\/10\/2014 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"07\/07\/2014","descricao":"Petição Juntada   Nº Protocolo: WGRU.14.70084529-5 Tipo da Petição: Petições Diversas Data: 04\/07\/2014 12:34","anexo":"Não existe anexo"},{"data":"23\/06\/2014","descricao":"Certidão de Publicação Expedida   Relação :0225\/2014 Data da Disponibilização: 23\/06\/2014 Data da Publicação: 24\/06\/2014 Número do Diário: 1674 Página: 1843\/1854","anexo":"Não existe anexo"},{"data":"18\/06\/2014","descricao":"Remetido ao DJE   Relação: 0225\/2014 Teor do ato: Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 30 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"17\/06\/2014","descricao":"Proferido despacho de mero expediente    Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 30 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103 ,   Anexo  I  -   Centro\nCEP:   07011-060  -   Guarulhos  -   SP\nTelefone:   (11)  2408-8122  -  E-mail:   guarulhos9cv@tjsp.jus.br\nProcesso nº 4037261-84.2013.8.26.0224  - p.  1\nDESPACHO\nProcesso  nº: 4037261-84.2013.8.26.0224\nClasse  – Assunto: Monitória\n - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : INACIA ALICE DA CONCEIÇÃO\nJuiz(a)  de  Direito:  Dr(a).   Jamil  Nakad  JuniorCONCLUSÃO\nEm  17  de  junho  de 2014  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nManifeste-se  o  interessado  a  título  de  prosseguimento,  no  prazo  de  30  dias .  No  \nsilêncio,  os  autos  serão  extintos  por  abandono  processual,  independentemente  de  intimação  \npessoal  (fase  de  conhecimento)  ou  remetidos  ao  arquivo  (fase  de  cumprimento  de  \nsentença\/execução  extrajudicial).  \nIntimem-se.\nGuarulhos , 17  de  junho  de  2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nDATA\n                 Em  17  de  junho  de  2014 , baixaram-me  os  autos  \ncom  o  ato  processual  supra.\n               \nC E  R  T  I  D  Ã  O  \nCertifico  e  dou  fé  que  o  r.  despacho  será  disponibilizado  no  Diário  da  Justiça  Eletrônico  em  \n___\/___\/___.  Considera-se  data  da  publicação  o  primeiro  dia  útil  subsequente  à  data  acima  \nmencionada.  Guarulhos,  17  de  junho  de  2014 .  Eu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 37B2CD. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 17\/06\/2014 às 11:03 . fls. 24"}},{"data":"12\/02\/2014","descricao":"AR Negativo Juntado   Em 12 de fevereiro de 2014 é juntado a estes autos do envelope e respectivo aviso de recebimento (AR184897809TJ - Mudou-se). Por essa razão é aberta vista a parte interessada para que se manifeste acerca do motivo da devolução, ou então, se for o caso informe o endereço do destinatário da correspondência (INACIA ALICE DA CONCEIÇÃO), no prazo de 10 dias sob pena de extinção. Usuário:","anexo":"Não existe anexo"},{"data":"30\/01\/2014","descricao":"Certidão de Publicação Expedida   Relação :0031\/2014 Data da Disponibilização: 30\/01\/2014 Data da Publicação: 31\/01\/2014 Número do Diário: 1582 Página: 2430\/2440","anexo":"Não existe anexo"},{"data":"29\/01\/2014","descricao":"Remetido ao DJE   Relação: 0031\/2014 Teor do ato: Vistos. O exame superficial da prova escrita expressa o grau de plausibilidade referente ao fato afirmado, permitindo identificar a presunção envolvendo a relação de direito material entre as partes, o que determina a expedição do mandado de injunção para, no prazo de 15 (quinze) dias, proceder ao pagamento da quantia especificada na petição inicial, hipótese em que ficará desobrigado(a) dos encargos de sucumbência; advertindo-o(a), ainda, a respeito da preclusão e imediata constituição do título executivo judicial, caso permaneça inerte. Igualmente, será informado(a) de que, no mesmo prazo, poderá apresentar embargos ao mandado monitório. Intime-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"28\/01\/2014","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Monitória - Pagamento - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"28\/01\/2014","descricao":"Decisão Proferida    Vistos. O exame superficial da prova escrita expressa o grau de plausibilidade referente ao fato afirmado, permitindo identificar a presunção envolvendo a relação de direito material entre as partes, o que determina a expedição do mandado de injunção para, no prazo de 15 (quinze) dias, proceder ao pagamento da quantia especificada na petição inicial, hipótese em que ficará desobrigado(a) dos encargos de sucumbência; advertindo-o(a), ainda, a respeito da preclusão e imediata constituição do título executivo judicial, caso permaneça inerte. Igualmente, será informado(a) de que, no mesmo prazo, poderá apresentar embargos ao mandado monitório. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Guarulhos -SP  - 07011-060\nDECISÃO\nProcesso  nº: 4037261-84.2013.8.26.0224  \nClasse  – Assunto: Monitória - Bancários\nRequerente : ITAU UNIBANCO  SA\nRequerido : INACIA ALICE DA CONCEIÇÃO\nJuiz(a) de  Direito:  Dr(a).  Jamil  Nakad  Junior\nVistos.\nO  exame  superficial  da  prova  escrita  expressa  o  grau  de  plausibilidade  referente  \nao  fato  afirmado,  permitindo  identificar  a  presunção  envolvendo  a  relação  de  direito  material  \nentre  as  partes,  o  que  determina  a  expedição  do  mandado  de  injunção  para,  no  prazo  de  15  \n(quinze)  dias,  proceder  ao  pagamento  da  quantia  especificada  na  petição  inicial,  hipótese  em  que  \nficará  desobrigado(a)  dos  encargos  de  sucumbência;  advertindo-o(a),  ainda,  a  respeito  da  \npreclusão  e  imediata  constituição  do  título  executivo  judicial,  caso  permaneça  inerte.  Igualmente,  \nserá  informado(a)  de  que,  no  mesmo  prazo,  poderá  apresentar  embargos  ao  mandado  monitório.\nIntime-se.\nGuarulhos , 28  de  janeiro  de 2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4037261-84.2013.8.26.0224 e código 246B9F. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 28\/01\/2014 às 19:24 . fls. 20"}},{"data":"19\/12\/2013","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"04\/07\/2014","tipo":"Petições Diversas"},{"data":"05\/11\/2014","tipo":"Petições Diversas"},{"data":"19\/11\/2014","tipo":"Petições Diversas"},{"data":"19\/12\/2014","tipo":"Petição Intermediária"},{"data":"24\/03\/2015","tipo":"Petição Intermediária"},{"data":"16\/06\/2015","tipo":"Petição Intermediária"},{"data":"11\/08\/2015","tipo":"Petição Intermediária"},{"data":"27\/08\/2015","tipo":"Petição de Diligência em Novo Endereço"},{"data":"07\/12\/2015","tipo":"Razões de Apelação"},{"data":"15\/04\/2016","tipo":"Petição de Diligência em Novo Endereço"},{"data":"18\/07\/2016","tipo":"Petições Diversas"},{"data":"02\/08\/2016","tipo":"Petição de Diligência em Novo Endereço"},{"data":"22\/09\/2016","tipo":"Petições Diversas"},{"data":"26\/10\/2016","tipo":"Petições Diversas"},{"data":"28\/11\/2016","tipo":"Petições Diversas"},{"data":"05\/12\/2016","tipo":"Petições Diversas"},{"data":"11\/04\/2017","tipo":"Petições Diversas"},{"data":"21\/06\/2017","tipo":"Contestação"},{"data":"26\/07\/2017","tipo":"Petições Diversas"},{"data":"28\/08\/2017","tipo":"Petições Diversas"},{"data":"01\/10\/2017","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":167,"total_andamentos":167}],"publicacoes":[{"anoPublicacao":"2014","codPublicacao":"240224570","codPublicacaoOrigem":"547692309","dataDivulgacao":"Jun 23 2014 12:00:00:000AM","dataPublicacao":"Jun 24 2014 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1674","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"3","cadernoParteTotal":"9","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 30 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1854","paginaFinal":"1854","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"414171","buscaLoteAno":"2014","buscaLoteMes":"6","buscaLoteGrupo":"3306933","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"7706","usuarioCadastro":"ariadne.rocha","dataHoraCadastro":"Jun 20 2014 08:43:34:053AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":" ","numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"269048723","codPublicacaoOrigem":"593465395","dataDivulgacao":"Oct 30 2014 12:00:00:000AM","dataPublicacao":"Oct 31 2014 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1766","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - INACIA ALICE DA CONCEIÇÃO - CERTIDÃO - MANDADO CUMPRIDO NEGATIVO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 224.2014\/077285-5 dirigi-me ao endereço: sito à Rua Santa Efigênia, nº 95, Vila Paraíso, e aí sendo, Deixei de Citar a requerida Sra. INÁCIA ALICE DA CONCEIÇÃO, uma vez que a mesma não se encontra mais estabelecida naquele endereço, ali agora está uma Igreja Evangélica Missão com Deus, o proprietário do imóvel reside na casa ao lado, nº 87, onde também diligenciei e ele que disse se chamar \"Sr Kleber\", me informou que a Sra. Inácia era sua inquilina, e trabalhava no local com um Restaurante, e que a mesma fechou o Restaurante e mudou para Cumbica a mais de 04 anos, não sabendo precisar o seu endereço. Assim sendo, devolvo o mandado ao Cartório para seus devidos fins. Nada mais. O referido é verdade e dou fé. Guarulhos, 06 de outubro de 2014. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível \r\nRELAÇÃO\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3048","paginaFinal":"3048","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"448191","buscaLoteAno":"2014","buscaLoteMes":"10","buscaLoteGrupo":"3999587","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"519","usuarioCadastro":"camila.silva","dataHoraCadastro":"Oct 30 2014 08:13:04:117AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":"224.2014\/077285-5","numeroUnificado":"4037261-84.2013.8.26.0224|224.2014\/077285-5","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"269048724","codPublicacaoOrigem":"593465396","dataDivulgacao":"Oct 30 2014 12:00:00:000AM","dataPublicacao":"Oct 31 2014 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1766","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - INACIA ALICE DA CONCEIÇÃO - Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 30 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/ SP)","despacho":"Cível \r\nRELAÇÃO\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3048","paginaFinal":"3048","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"448191","buscaLoteAno":"2014","buscaLoteMes":"10","buscaLoteGrupo":"3999587","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"519","usuarioCadastro":"camila.silva","dataHoraCadastro":"Oct 30 2014 08:13:04:117AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":" ","numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"504634410","codPublicacaoOrigem":"895243818","dataDivulgacao":"Jul  1 2016 12:00:00:000AM","dataPublicacao":"Jul  4 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2148","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço:1.INFOJUD\/INFOSEG (Receita Federal).2.BACENJUD (Banco Central)Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DEZ dias ÚTEIS, os autos serão arquivados\/extintos.Aguarde-se no PRAZO.Intimem-se. - ADV: ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP)","despacho":"Cível  RELAÇÃO Nº 0252\/2016\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3820","paginaFinal":"3820","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"699193","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14091449","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"136407","usuarioCadastro":"alexander.prates","dataHoraCadastro":"Jul  1 2016 08:47:02:720AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"515348709","codPublicacaoOrigem":"913160578","dataDivulgacao":"Jul 22 2016 12:00:00:000AM","dataPublicacao":"Jul 25 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2163","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Informo que foi realizada a pesquisa para a localização de endereços (BACENJUD\/INFOJUD), conforme requerimento. Resultado: ( x ) POSITIVO. Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$70,65). Manifeste o interessado a título de prosseguimento, no prazo de 10 dias ÚTEIS. - ADV: ALEXANDRE MARQUES SILVEIRA (OAB 120410\/ SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP)","despacho":"Cível  RELAÇÃO Nº 0284\/2016-dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2645","paginaFinal":"2645","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"714679","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14545550","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Jul 21 2016 10:38:33:987PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"203674461","codPublicacaoOrigem":"494791980","dataDivulgacao":"Jan  8 2014 12:00:00:000AM","dataPublicacao":"Jan  9 2014 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1566","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"2","cadernoParteTotal":"6","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :4037261-84.2013.8.26.0224 CLASSE :MONITÓRIA REQTE : ITAU UNIBANCO SA ADVOGADO : 248970\/SP - Carla Cristina Lopes Scortecci REQDA : INACIA ALICE DA CONCEIÇÃO VARA :9ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE GUARULHOS EM 19\/12\/2013","paginaInicial":"2732","paginaFinal":"2732","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"376416","buscaLoteAno":"2014","buscaLoteMes":"1","buscaLoteGrupo":"2482751","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Jan  8 2014 01:41:15:253AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":"248970","numeroUnificado":"4037261-84.2013.8.26.0224|248970","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"337272762","codPublicacaoOrigem":"664131251","dataDivulgacao":"Jun  1 2015 12:00:00:000AM","dataPublicacao":"Jun  2 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1896","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Diante da certidão negativa do Oficial de Justiça\/carta negativa para citação\/intimação, recolha o interessado as custas judiciais conforme a tabela para busca de endereços (R$ 12,20 por pedido e por CPF\/CNPJ): 1.INFOJUD\/INFOSEG (registros da Receita Federal). 2.BACENJUD (registros das instituições bancárias centralizados pelo Banco Central do Brasil) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/ BACENJUD\". No silêncio, no prazo de CINCO dias, os autos serão arquivados\/extintos. AGUARDE-SE NO PRAZO. Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0206\/2015- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2868","paginaFinal":"2868","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"499547","buscaLoteAno":"2015","buscaLoteMes":"5","buscaLoteGrupo":"7422954","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"May 31 2015 09:39:48:920AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"435901506","codPublicacaoOrigem":"796794876","dataDivulgacao":"Feb 15 2016 12:00:00:000AM","dataPublicacao":"Feb 16 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2055","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 4037261-84.2013.8.26.0224 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - Guarulhos - Apelante: Itaú Unibanco S\/A - Apelado: Inacia Alice da Conceição - 1. A sentença extinguiu ação monitória fundada em contrato bancário, com fundamento no art. 267, inciso IV, do CPC. Apelou o autor. Diz que a ausência de citação não pode ser confundida com inércia em dar andamento ao feito, a qual, para justificar extinção do processo, exige prévia intimação pessoal do autor para suprir a falta, o que não ocorreu. Pede reforma e prosseguimento regular. Recurso tempestivo, preparado. Mantida a decisão, os autos subiram. É o Relatório. 2. Tem razão o apelante. Conquanto a citação seja pressuposto para constituição válida e desenvolvimento regular do processo, o que realmente motivou o decreto de extinção foi a suposta inércia do autor em dar andamento ao processo, porém, os casos de extinção do processo por inércia das partes estão previstos no artigo 267, incisos II e III, do CPC. Em tais casos, a extinção está condicionada à prévia intimação pessoal para suprir a falta em 48 horas, nos termos do art. 267, § 1º, do CPC, na esteira de reiterado entendimento do Superior Tribunal de Justiça (REsp 930.170\/SE, Rel. Min. Castro Meira, DJ 27.08.07; REsp 839.353\/RS, Rel. Min. Arnaldo Esteves Lima, DJ 07.02.08; AgRg no Ag 747.575\/RJ, Rel. Min. João Otávio de Noronha, DJ 01.08.06; REsp 662.385\/PB, Rel. Min. José Delgado, DJ 16.11.04; REsp 596.897\/RJ, Rel. Min. Teori Albino Zavascki, DJ 05.12.05; REsp 534.214\/SC, Rel. Min. Hélio Quaglia Barbosa, DJ 21.05.07; REsp 512.689\/SE, Rel. Min. Aldir Passarinho Junior, DJ 25.02.04; REsp 494.013\/DF, Rel. Min. Carlos Alberto Menezes Direito, DJ 29.09.03; REsp 397.602\/ RS, Rel. Min. Humberto Gomes de Barros, DJ 15.12.03; 345.565\/ES, Rel. Min. Nancy Andrighi, DJ 18.02.02; REsp 314.649\/PB, Rel. Min. Felix Fischer, DJ 18.06.01; REsp 263.111\/GO, Rel. Min. Ruy Rosado de Aguiar, DJ 10.02.03; REsp 148.790\/SC, Rel. Min. Eduardo Ribeiro, DJ 29.03.99; REsp 74.398\/MG, Rel. Min. Demócrito Reinaldo, DJ 11.05.98; REsp 59.087\/SP, Rel. Min. Adhemar Maciel, DJ 16.02.98; REsp 51.198\/DF, Rel. Min. Waldemar Zveiter, DJ 31.10.94; REsp 29.860\/RJ, Rel. Min. Sálvio de Figueiredo Teixeira, DJ 24.02.97), o que não ocorreu. Não basta a intimação na pessoa do advogado (REsp 135.212\/MG, Rel. Min. Carlos Alberto Menezes Direito, DJ 13.10.98; REsp 51.198\/DF, Rel. Min. Waldemar Zveiter, DJ 31.10.94; RMS 389\/RJ, Rel. Min. Humberto Gomes de Barros, DJ 20.04.92). Ademais, não houve desídia por inércia ou abandono, que exige ânimo inequívoco nesse sentido (REsp 689.024, Rel. Min. Hélio Quaglia Barbosa, DJ 14.08.07). O apelante vem tentando localizar a ré, inclusive por meio do juízo, quando não consegue obter diretamente informações para fins de citação. 3. Ante o exposto, dou provimento ao recurso com fulcro no artigo 557, § 1º-A, do Código de Processo Civil, para afastar o decreto de extinção, prosseguindo-se como de direito em primeiro grau. - Magistrado(a) Matheus Fontes - Advs: Egberto Hernandes Blanco (OAB: 89457\/SP) - Alexandre Marques Silveira (OAB: 120410\/SP) - Carla Cristina Lopes Scortecci (OAB: 248970\/SP) - - Páteo do Colégio - Sala 109","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 11º Grupo - 22ª Câmara Direito Privado - Pateo do Colégio - sala 109\r\nDESPACHO","paginaInicial":"691","paginaFinal":"691","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"613158","buscaLoteAno":"2016","buscaLoteMes":"2","buscaLoteGrupo":"11160394","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Feb 14 2016 10:48:04:783AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"542268106","codPublicacaoOrigem":"951201675","dataDivulgacao":"Sep  8 2016 12:00:00:000AM","dataPublicacao":"Sep  9 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2196","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço:1. INFOJUD\/INFOSEG (Receita Federal).2.BACENJUD (Banco Central)Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/ BACENJUD\". No silêncio, no prazo de DEZ dias ÚTEIS, os autos serão arquivados\/extintos.Aguarde-se no PRAZO.Intimemse. - ADV: ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP)","despacho":"Cível  RELAÇÃO Nº 0353\/2016- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3256","paginaFinal":"3256","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"737688","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15615263","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Sep  6 2016 10:28:41:887PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"369842814","codPublicacaoOrigem":"692722988","dataDivulgacao":"Aug 21 2015 12:00:00:000AM","dataPublicacao":"Aug 24 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1951","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Informo que foi realizada a pesquisa para a localização de endereços (BACENJUD\/INFOSEG), conforme requerimento. Resultado: ( x ) POSITIVO Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$63,75). Reiteração de pedidos de extensão de prazo serão indeferidos. Manifeste o interessado a título de prosseguimento, no prazo de 2 dias. No silêncio, os autos serão extintos (fase de conhecimento). Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0310\/2015- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2862","paginaFinal":"2862","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"524103","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8984594","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Aug 20 2015 10:24:49:680PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"430454142","codPublicacaoOrigem":"785417719","dataDivulgacao":"Jan 29 2016 12:00:00:000AM","dataPublicacao":"Feb  1 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2046","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"4037261-84.2013.8.26.0224; Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011; Apelação; Comarca: Guarulhos; Vara: 9ª Vara Cível; Ação : Monitória; Nº origem: 4037261-84.2013.8.26.0224; Assunto: Contratos Bancários; Apelante: Itaú Unibanco S\/A; Advogado: Egberto Hernandes Blanco (OAB: 89457\/SP); Advogado: Alexandre Marques Silveira (OAB: 120410\/SP); Advogada: Carla Cristina Lopes Scortecci (OAB: 248970\/SP); Apelado: Inacia Alice da Conceição; Advogado: Sem Advogado (OAB:\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br). Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II - Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2 - Pça. Nami Jafet, 235 - sala 44 - Ipiranga\r\nPROCESSOS ENTRADOS EM 26\/01\/2016","paginaInicial":"249","paginaFinal":"249","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"607674","buscaLoteAno":"2016","buscaLoteMes":"1","buscaLoteGrupo":"10967162","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Jan 28 2016 09:26:02:197PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224|4037261-84.2013.8.26.0224","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"271303651","codPublicacaoOrigem":"596798101","dataDivulgacao":"Nov 10 2014 12:00:00:000AM","dataPublicacao":"Nov 11 2014 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1772","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Vistos. Recolha\/Complemente o interessado a verba destinada às diligências de Oficial de Justiça, de acordo com CG 28\/2014, no prazo de 05 dias. Cumprida a ordem, expeça-se o documento requerido. No silêncio, ou caso a diligência seja recolhida em valor inferior, os autos serão arquivados\/extintos. A tabela de diligências para esta Comarca desde a Portaria 04\/2014, da Central de Mandados da Comarca de Guarulhos,com vigência a partir de 03\/11\/2014, passa a ser no valor de R$ 60,42 para diligências até 50km. Na medida em que todos os bairros desta Comarca ficam localizados a uma distância de até 50 km desde o centro, o valor é único. No mais, para as diligências nas Comarcas contíguas (Ferraz de Vasconcelos, Itaquaquecetuba, Poá, Suzano e São Paulo), o valor também é este, pois a distância do centro de Guarulhos até o local é inferior a 50 km. São Paulo abrange os seguintes bairros: Jaçanã, Jd Brasil, Pq Edu Chaves, Penha, V N Galvão, V N Queiroz, Jd Japão, Pq N Mundo, Tatuapé, Tucuruvi, Vl Maria, Vl Mazzei, Vl Medeiros, Vl Sabrina, Cangaíba, Ermelino Matarazzo, Santana, Tremembé, S Miguel,Arthur Alvim, Cid Líder, Cid Tirandentes, Itaim Paulista, Guaianazes. Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS RELAÇÃO Nº 0432\/2014- DIG","paginaInicial":"2692","paginaFinal":"2692","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"450479","buscaLoteAno":"2014","buscaLoteMes":"11","buscaLoteGrupo":"4070050","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Nov  9 2014 09:46:46:920AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":"28\/2014","numeroUnificado":"4037261-84.2013.8.26.0224|28\/2014|04\/2014","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"578280830","codPublicacaoOrigem":"1006439513","dataDivulgacao":"Oct 31 2016 12:00:00:000AM","dataPublicacao":"Nov  1 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2231","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Após sucessivas e infrutíferas buscas e verificados que foram esgotados os meios necessários, DEFIRO a citação por edital da parte requerida. PROVIDENCIE O(A) REQUERENTE A MINUTA DO EDITAL, NO PRAZO DE 10 DIAS ÚTEIS, para sua confecção e publicação, independentemente de tratar-se de justiça gratuita, na medida em que a confecção da minuta é atividade jurídica que incumbe ao advogado. O eventual benefício da gratuidade da justiça alcança apenas as despesas com a publicação e não com a confecção. A minuta, desse modo, deverá ser encaminhada ao e-mail da vara que consta no cabeçalho desta página. Conferida a minuta, CITE-SE\/NOTIFIQUE-SE, POR EDITAL, COM PRAZO DE 20 (VINTE) DIAS ÚTEIS. Aguarde-se no PRAZO (10 dias úteis). No silêncio, os autos serão extintos por ausência de citação.Intimem-se. - ADV: ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP)","despacho":"Cível  RELAÇÃO Nº 0426\/2016-dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO FELIPE ESTEVÃO DE MELO GONÇALVES ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2930","paginaFinal":"2930","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"771304","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"17031478","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Oct 27 2016 11:13:10:620PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"362869094","codPublicacaoOrigem":"686798225","dataDivulgacao":"Aug  5 2015 12:00:00:000AM","dataPublicacao":"Aug  6 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1939","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço: 1.INFOJUD\/INFOSEG (Receita Federal). 2.BACENJUD (Banco Central) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DOIS dias, os autos serão arquivados\/extintos. Aguarde-se no PRAZO. Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0292\/2015- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2679","paginaFinal":"2679","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"519258","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8758263","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Aug  4 2015 10:22:55:180PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"455147785","codPublicacaoOrigem":"831441396","dataDivulgacao":"Mar 29 2016 12:00:00:000AM","dataPublicacao":"Mar 30 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2084","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - ACU ANDA CARTA - decisão CARTA intimação a dar ANDAMENTO ao feito - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0097\/2016- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2764","paginaFinal":"2764","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"653441","buscaLoteAno":"2016","buscaLoteMes":"3","buscaLoteGrupo":"12090540","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"283173","usuarioCadastro":"elcio.junior","dataHoraCadastro":"Mar 28 2016 10:00:26:903PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"561427850","codPublicacaoOrigem":"984716156","dataDivulgacao":"Oct  4 2016 12:00:00:000AM","dataPublicacao":"Oct  5 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2214","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Informo que foi realizada a pesquisa para a localização de endereços (SERASAJUD\/SIEL), conforme requerimento. Resultado: ( x ) POSITIVO. Localizado(s) endereço(s), indique qual o local e recolha as despesas postais ou diligências (R$70,65). As pesquisas de endereço Bacenjud\/Infojud foram feitas em fls. 146\/149. Manifeste o interessado a título de prosseguimento, no prazo de 10 dias ÚTEIS. - ADV: EGBERTO HERNANDES BLANCO (OAB 89457\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0390\/2016-dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3150","paginaFinal":"3150","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"752596","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16402837","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Oct  3 2016 11:03:19:337PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"600356969","codPublicacaoOrigem":"1054062328","dataDivulgacao":"Dec  7 2016 12:00:00:000AM","dataPublicacao":"Dec  8 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2255","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Aguardese no prazo.Intimem-se. - ADV: ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP)","despacho":"Cível  RELAÇÃO Nº 0487\/2016-dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"4102","paginaFinal":"4102","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"809510","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18231287","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Dec  6 2016 11:30:42:997PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"686000628","codPublicacaoOrigem":"1150955074","dataDivulgacao":"May 29 2017 12:00:00:000AM","dataPublicacao":"May 30 2017 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2356","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Vistos. Manifeste-se o curador especial nomeado no prazo derradeiro de 5 dias úteis. No silêncio, intime-se-o pessoalmente para se manifestar nos autos. Decorridos, oficie-se à Defensoria Pública para destituição e substituição.Intimem-se. - ADV: EGBERTO HERNANDES BLANCO (OAB 89457\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), DOUGLAS MENDES DA SILVA (OAB 339035\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0210\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA MIRANDA DE OLIVEIRA ESCRIVÃ(O) JUDICIAL RAFAEL REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3637","paginaFinal":"3637","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"879733","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22924300","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"May 29 2017 08:54:14:540AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750449265","codPublicacaoOrigem":"1197211758","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Diante do exposto, JULGO IMPROCEDENTE os embargos monitórios e, em consequência, PROCEDENTE A AÇÃO MONITÓRIA. Declaro constituído de pleno direito o título executivo judicial que tem por objeto o crédito declarado pela autora na inicial, com os consectários legais (correção monetária pela tabela do TJSP e juros de mora de 1% ao mês), desde o inadimplemento.Arcará a embargante com o pagamento das custas processuais corrigidas desde o desembolso e com honorários advocatícios arbitrados em 10% do valor da causa, nos termos do artigo 85, parágrafo 2º, do Novo Código de Processo Civil. Anote-se, no entanto, que a assistência por curador especial. Arbitro os honorários do curador especial em 100% ao valor constante da tabela do acordo existente entre a DPE\/OAB. Com o trânsito em julgado, expeça-se certidão. Com o trânsito em julgado, independentemente de nova intimação, inicie o credor a fase de cumprimento de sentença, com a juntada de planilha atualizada do débito e requeira o cumprimento da sentença, sob as penas do artigo 523, do Novo Código de Processo Civil.A intimação do devedor se dará por edital, haja vista que o embargante já foi citado por edital nos termos do art. 513, §2º, IV do CPC. Assim, na mesma oportunidade que requerer, eventualmente, o cumprimento de sentença, PROVIDENCIE O(A) REQUERENTE A MINUTA DO EDITAL, NO PRAZO DE 10 DIAS ÚTEIS, para sua confecção e publicação, independentemente de tratar-se de justiça gratuita, na medida em que a confecção da minuta é atividade jurídica que incumbe ao advogado. O eventual benefício da gratuidade da justiça alcança apenas as despesas com a publicação e não com a confecção. A minuta, desse modo, deverá ser encaminhada ao e-mail da vara que consta no cabeçalho desta página. Conferida a minuta, INTIME-SE, POR EDITAL, COM PRAZO DE 20 (VINTE) DIAS ÚTEIS.Por fim, caso não efetue voluntariamente o pagamento do débito, recolha a parte autora, salvo se beneficiária da justiça gratuita, as custas referentes aos pedidos de Bacenjud, Infojud e Renajud (R$ 12,20 para cada pedido e para cada CPF).Publique-se. Intimem-se. - ADV: DOUGLAS MENDES DA SILVA (OAB 339035\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0375\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA MIRANDA DE OLIVEIRA ESCRIVÃ(O) JUDICIAL RAFAEL REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3979","paginaFinal":"3979","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"922511","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26034279","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Sep  6 2017 01:43:16:583AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"279554849","codPublicacaoOrigem":"609669610","dataDivulgacao":"Dec 16 2014 12:00:00:000AM","dataPublicacao":"Dec 17 2014 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1796","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Vistos. Recolha\/Complemente o interessado a verba destinada às diligências de Oficial de Justiça, de acordo com CG 28\/2014, no prazo de 05 dias. Cumprida a ordem, expeça-se o documento requerido. No silêncio, ou caso a diligência seja recolhida em valor inferior, os autos serão arquivados\/extintos. A tabela de diligências para esta Comarca desde a Portaria 04\/2014, da Central de Mandados da Comarca de Guarulhos,com vigência a partir de 03\/11\/2014, passa a ser no valor de R$ 60,42 para diligências até 50km. Na medida em que todos os bairros desta Comarca ficam localizados a uma distância de até 50 km desde o centro, o valor é único. No mais, para as diligências nas Comarcas contíguas (Ferraz de Vasconcelos, Itaquaquecetuba, Poá, Suzano e São Paulo), o valor também é este, pois a distância do centro de Guarulhos até o local é inferior a 50 km. São Paulo abrange os seguintes bairros: Jaçanã, Jd Brasil, Pq Edu Chaves, Penha, V N Galvão, V N Queiroz, Jd Japão, Pq N Mundo, Tatuapé, Tucuruvi, Vl Maria, Vl Mazzei, Vl Medeiros, Vl Sabrina, Cangaíba, Ermelino Matarazzo, Santana, Tremembé, S Miguel,Arthur Alvim, Cid Líder, Cid Tirandentes, Itaim Paulista, Guaianazes. Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS RELAÇÃO Nº 0482\/2014- dig","paginaInicial":"2961","paginaFinal":"2961","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"459476","buscaLoteAno":"2014","buscaLoteMes":"12","buscaLoteGrupo":"4268449","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"126145","usuarioCadastro":"carlos.silva","dataHoraCadastro":"Dec 15 2014 10:29:08:910PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":"28\/2014","numeroUnificado":"4037261-84.2013.8.26.0224|28\/2014|04\/2014","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"400817330","codPublicacaoOrigem":"718705179","dataDivulgacao":"Nov  3 2015 12:00:00:000AM","dataPublicacao":"Nov  4 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1999","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Diante do mandado\/carta negativo(a), recolha o interessado R$ 12,20 por pedido e por CPF\/CNPJ para localização de endereço: 1.INFOJUD\/INFOSEG (Receita Federal). 2.BACENJUD (Banco Central) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/BACENJUD\". No silêncio, no prazo de DEZ dias, os autos serão arquivados\/extintos. Aguarde-se no PRAZO. Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0411\/2015- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2686","paginaFinal":"2686","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"545014","buscaLoteAno":"2015","buscaLoteMes":"10","buscaLoteGrupo":"9947232","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"283173","usuarioCadastro":"elcio.junior","dataHoraCadastro":"Oct 29 2015 09:58:29:183PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"590537267","codPublicacaoOrigem":"1030005897","dataDivulgacao":"Nov 22 2016 12:00:00:000AM","dataPublicacao":"Nov 23 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2244","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Providencie o autor o recolhimento de R$ 171,15, código 435-9, referente aos (1141) caracteres para publicação do edital no DJE, em 10 dias úteis. - ADV: ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/ SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP)","despacho":"Cível  RELAÇÃO Nº 0457\/2016- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3704","paginaFinal":"3704","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"788250","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17691321","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Nov 22 2016 07:46:10:000AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"596591647","codPublicacaoOrigem":"1045633805","dataDivulgacao":"Dec  1 2016 12:00:00:000AM","dataPublicacao":"Dec  2 2016 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2251","diarioUF":"SP","codCaderno":"336","caderno":"CAD5","cadernoDescricao":"EDITAIS E LEILÕES - DJSP","cadernoParte":"1","cadernoParteTotal":"3","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"FORO DO INTERIOR","conteudo":"EDITAL DE CITAÇÃO PRAZO DE 20 DIAS ÚTEIS. PROCESSO Nº. 4037261-84.2013.8.26.0224. O MM. Juiz de Direito da 9ª Vara Cível, do Foro de Guarulhos, Estado de São Paulo, Dr. Jamil Nakad Junior, na forma da Lei, etc. FAZ SABER a Inácia Alice da Conceição, CPF 054.007.898-03, que lhe foi proposta uma ação Monitória por parte de Itaú Unibanco S.A, objetivando a cobrança de R$ 30.343,57 (12.12.2013), oriunda do inadimplemento do Contrato de Financiamento nº 30416-135105773. Encontrando-se a ré em lugar incerto e não sabido, foi determinada a sua CITAÇÃO, por EDITAL, para que, no prazo de 15 dias úteis, que fluirá após o decurso do prazo do presente edital, de 20 dias úteis, pague o débito atualizado (isento de custas processuais) e os honorários advocatícios de 5% do valor atribuído à causa, ou oponha embargos, sob pena de revelia, constituindo-se de pleno direito o título executivo judicial, convertendo-se o mandado inicial em executivo. Em caso de revelia, será nomeado curador especial. Será o presente edital, por extrato, publicado na forma da lei. NADA MAIS. Dado e passado nesta cidade de Guarulhos, aos 30 de novembro de 2016.","despacho":"EDITAIS\r\nCível e Comercial  CLASSE VI CRÉDITOS DE MICRO E PEQUENAS EMPRESAS: 9ª Vara Cível\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL DE GUARULHOS\/SPJUIZ DE DIREITO- JAMIL NAKAD JUNIOR","paginaInicial":"128","paginaFinal":"128","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"803704","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"18034860","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Nov 30 2016 10:01:55:793PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"409506183","codPublicacaoOrigem":"733507033","dataDivulgacao":"Nov 19 2015 12:00:00:000AM","dataPublicacao":"Nov 23 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2011","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Vistos. Nos termos do artigo 219, § 2º, do Código de Processo Civil, incumbe à parte autora promover a citação do réu. A citação é pressuposto indispensável ao regular desenvolvimento do feito. Constatado que a parte autora não logrou promover a citação do(a)(s) ré(u)(s) e nem demonstrar diligência, é de rigor a extinção do processo sem resolução de mérito, por ausência de pressuposto para o regular desenvolvimento do processo, nos termos do artigo 267, inciso IV, do Código de Processo Civil. Desnecessária a intimação pessoal, nos termos da Apelação nº 1042145-76.2014.8.26.0224. Ante o exposto, JULGO EXTINTO o processo, sem resolução de mérito, nos termos do artigo 267, inciso IV, do Código de Processo Civil. Condeno a parte autora ao pagamento das custas e demais despesas processuais, salvo se beneficiário da gratuidade da justiça. Com o trânsito em julgado, comunique-se a extinção e arquivem-se os autos. . P.R.I. custas de preparo- R$708,22 - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0437\/2015- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2704","paginaFinal":"2704","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"566866","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10197910","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Nov 19 2015 08:57:23:767AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":".","numeroUnificado":"4037261-84.2013.8.26.0224|1042145-76.2014.8.26.0224|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"419119317","codPublicacaoOrigem":"747939984","dataDivulgacao":"Dec 11 2015 12:00:00:000AM","dataPublicacao":"Dec 14 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2025","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Recebo a(s) apelação(ões), pois recolhidas as taxas judiciárias de preparo e porte e remessa, salvo se beneficiário da gratuidade da justiça. Quanto aos efeitos do recebimento do recurso, observado o dispositivo da sentença retro, será recebido no EFEITO DEVOLUTIVO E SUSPENSIVO, EXCETO nas hipóteses previstas no artigo 520, do CPC (em especial, no processo cautelar, nos embargos à execução improcedentes ou rejeitados, na confirmação\/concessão dos efeitos da tutela antecipada) e nos casos das demandas da Lei de Locações. Por outro lado, nas hipóteses do artigo 520 do CPC e nas demandas da Lei de Locações, será recebido apenas EFEITO DEVOLUTIVO, ou seja, sem a suspensão dos demais atos processuais. Ao(s) apelado(s) para contrarrazões, no prazo de 15 dias. Caso não haja parte contrária, desnecessárias as contrarrazões. Oportunamente, subam os autos ao Egrégio Tribunal de Justiça, com as nossas homenagens. Aguarde-se no PRAZO. Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0465\/2015- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3475","paginaFinal":"3475","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"580488","buscaLoteAno":"2015","buscaLoteMes":"12","buscaLoteGrupo":"10515260","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"283173","usuarioCadastro":"elcio.junior","dataHoraCadastro":"Dec 10 2015 10:18:24:680PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"279554848","codPublicacaoOrigem":"609669609","dataDivulgacao":"Dec 16 2014 12:00:00:000AM","dataPublicacao":"Dec 17 2014 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1796","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - CERTIDÃO - MANDADO SEM CUMPRIMENTO CERTIFICO eu, Oficial de Justiça, que deixei de dar cumprimento ao mandado nº 224.2014\/118979-7, visto estar incompleta a condução do Oficial de Justiça como preceitua o prov. 27\\\\\\<28 de nov\\\\\\<2014. O referido é verdade e dou fé. Guarulhos, 10 de dezembro de 2014. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS RELAÇÃO Nº 0482\/2014- dig","paginaInicial":"2961","paginaFinal":"2961","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"459476","buscaLoteAno":"2014","buscaLoteMes":"12","buscaLoteGrupo":"4268449","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"126145","usuarioCadastro":"carlos.silva","dataHoraCadastro":"Dec 15 2014 10:29:08:910PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":"224.2014\/118979-7","numeroUnificado":"4037261-84.2013.8.26.0224|224.2014\/118979-7","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"334257814","codPublicacaoOrigem":"661383550","dataDivulgacao":"May 25 2015 12:00:00:000AM","dataPublicacao":"May 26 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1891","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Diante da certidão negativa do Oficial de Justiça\/carta negativa para citação\/intimação, recolha o interessado as custas judiciais conforme a tabela para busca de endereços (R$ 12,20 por pedido e por CPF\/CNPJ): 1.INFOJUD\/INFOSEG (registros da Receita Federal). 2.BACENJUD (registros das instituições bancárias centralizados pelo Banco Central do Brasil) Não haverá devolução do valor recolhido caso negativo. Recolha na Guia do Fundo de Despesas do TJSP (FEDTJ), código 434-1 \"Impressão de Informações do Sistema \"INFOJUD\/ BACENJUD\". No silêncio, no prazo de CINCO dias, os autos serão arquivados\/extintos. AGUARDE-SE NO PRAZO. Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0195\/2015- dig\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2565","paginaFinal":"2565","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"497449","buscaLoteAno":"2015","buscaLoteMes":"5","buscaLoteGrupo":"7220058","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"May 24 2015 10:23:14:917AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"731331596","codPublicacaoOrigem":"1184388340","dataDivulgacao":"Aug  9 2017 12:00:00:000AM","dataPublicacao":"Aug 10 2017 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2406","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Vistos,Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Observe-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Oportunamente, tornem conclusos para a apreciação das questões processuais e materiais pendentes.Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP), DOUGLAS MENDES DA SILVA (OAB 339035\/SP)","despacho":"Cível  RELAÇÃO Nº 0327\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA MIRANDA DE OLIVEIRA ESCRIVÃ(O) JUDICIAL RAFAEL REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"5217","paginaFinal":"5217","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"911006","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25098200","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Aug  9 2017 12:35:37:070AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"707887245","codPublicacaoOrigem":"1167627278","dataDivulgacao":"Jul  4 2017 12:00:00:000AM","dataPublicacao":"Jul  5 2017 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2380","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Vistos. Manifeste-se o autor, no prazo de 15 dias úteis (art. 350, CPC), considerando a apresentação de preliminares ou a apresentação dos documentos. Anote a serventia o nome do advogado do réu para receber as publicações destes autos.Caso o requerido tenha solicitado os benefícios da justiça gratuita, deverá no mesmo prazo, comprovar a insuficiência de recursos, por meio de documentos hábeis tais como: cópia da carteira de trabalho (CTPS) , comprovante de renda mensal, cópia da última declaração do imposto de renda (IRPF) ou demais documentos que julgar necessário, para apreciação do pedido de gratuidade processual, sob pena de indeferimento do pedido.Aguarde-se no PRAZO por 15 DIAS ÚTEIS.Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP), DOUGLAS MENDES DA SILVA (OAB 339035\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP)","despacho":"Cível  RELAÇÃO Nº 0262\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA MIRANDA DE OLIVEIRA ESCRIVÃ(O) JUDICIAL RAFAEL REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3682","paginaFinal":"3682","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"895700","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23918628","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jul  3 2017 11:29:19:557PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"207523485","codPublicacaoOrigem":"501592772","dataDivulgacao":"Jan 30 2014 12:00:00:000AM","dataPublicacao":"Jan 31 2014 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1582","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"2","cadernoParteTotal":"6","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - INACIA ALICE DA CONCEIÇÃO - Vistos. O exame superficial da prova escrita expressa o grau de plausibilidade referente ao fato afirmado, permitindo identificar a presunção envolvendo a relação de direito material entre as partes, o que determina a expedição do mandado de injunção para, no prazo de 15 (quinze) dias, proceder ao pagamento da quantia especificada na petição inicial, hipótese em que ficará desobrigado(a) dos encargos de sucumbência; advertindo-o(a), ainda, a respeito da preclusão e imediata constituição do título executivo judicial, caso permaneça inerte. Igualmente, será informado(a) de que, no mesmo prazo, poderá apresentar embargos ao mandado monitório. Intime-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS RELAÇÃO Nº 0031\/2014- dig","paginaInicial":"2438","paginaFinal":"2438","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"381699","buscaLoteAno":"2014","buscaLoteMes":"1","buscaLoteGrupo":"2589650","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"712","usuarioCadastro":"adriano.dias","dataHoraCadastro":"Jan 30 2014 03:26:46:410AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":" ","numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"303728214","codPublicacaoOrigem":"634076939","dataDivulgacao":"Mar  9 2015 12:00:00:000AM","dataPublicacao":"Mar 10 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1841","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - CERTIDÃO - MANDADO CUMPRIDO NEGATIVO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 224.2015\/003947-6 dirigi-me ao endereço: Rua Madri - Jd. Arapongas - Guarulhos e aí sendo DEIXEI DE CITAR a requerida tendo em vista ter percorrido a via toda sua extensão e não encontrei o número 68, onde o número 64 passa direto para o número 70, onde indaguei, a qual é desconhecida. O referido é verdade e dou fé. Guarulhos, 30 de janeiro de 2015. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/ SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS RELAÇÃO Nº 0093\/2015- dig","paginaInicial":"2498","paginaFinal":"2498","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"477641","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5287199","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Mar  8 2015 10:54:50:467AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":"224.2015\/003947-6","numeroUnificado":"4037261-84.2013.8.26.0224|224.2015\/003947-6","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"303728215","codPublicacaoOrigem":"634076940","dataDivulgacao":"Mar  9 2015 12:00:00:000AM","dataPublicacao":"Mar 10 2015 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1841","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Vistos. Manifeste-se o interessado a título de prosseguimento, no prazo de 15 dias. No silêncio, os autos serão extintos por abandono processual, independentemente de intimação pessoal (fase de conhecimento) ou remetidos ao arquivo (fase de cumprimento de sentença\/execução extrajudicial). Intimem-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JAMIL NAKAD JUNIOR ESCRIVÃ(O) JUDICIAL MARIA CRISTINA FERREIRA BARBARA EDITAL DE INTIMAÇÃO DE ADVOGADOS RELAÇÃO Nº 0093\/2015- dig","paginaInicial":"2498","paginaFinal":"2498","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"477641","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5287199","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Mar  8 2015 10:54:50:467AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"640330301","codPublicacaoOrigem":"1108365742","dataDivulgacao":"Mar 13 2017 12:00:00:000AM","dataPublicacao":"Mar 14 2017 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2305","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Vistos. INTIME-SE A DEFENSORIA PÚBLICA para nomear advogado pelo convênio para exercer as funções de curador especial para apresentação de resposta (preliminares e\/ou negativa geral) ou fazer a defesa do citando.Após, a indicação, cadastre o advogado nomeado e manifeste-se nos autos.Servirá a presente decisão de ofício à Defensoria Pública. Cabe à Defensoria imprimi-lo e cumpri-lo, com fundamento no princípio da cooperação (artigos 6º, NCPC) e da razoável duração do processo (arts. 5º, LXXVIII, da CF e 4º, do NCPC). Intimem-se. - ADV: ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP)","despacho":"Cível  RELAÇÃO Nº 0089\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA MIRANDA DE OLIVEIRA ESCRIVÃ(O) JUDICIAL EUNILDA CARLA DE OLIVEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3056","paginaFinal":"3056","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"847480","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20589038","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"Mar 13 2017 11:41:39:133AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":null,"numeroUnificado":"4037261-84.2013.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"663584275","codPublicacaoOrigem":"1132288562","dataDivulgacao":"Apr 19 2017 12:00:00:000AM","dataPublicacao":"Apr 20 2017 12:00:00:000AM","numero":"4037261-84.2013.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2330","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 4037261-84.2013.8.26.0224 - Monitória - Bancários - ITAU UNIBANCO SA - Inacia Alice da Conceição - Vistos. Manifeste-se o curador especial nomeado nestes autos, no prazo de 15 dias úteis. No silêncio, os autos serão julgados à sua revelia e não serão arbitrados honorários advocatícios, diante da ausência de manifestação. Observe que, em caso de execução de título extrajudicial, os embargos à execução devem ser distribuídos em formato digital.Fica, desde já, indeferido pedido de gratuidade da justiça a eventual pessoa jurídica, defendida por curador especial.Nesse sentido: \"1.Não é possível a concessão de assistência judiciária gratuita a pessoa jurídica citada por edital que, quedando-se inerte, passou a ser defendida por Defensor Público em razão de sua nomeação como curador especial, quando inexistente nos autos a comprovação da hipossuficiência da parte, porquanto na hipótese de citação ficta, não cabe presumir-se a miserabilidade da parte e o curador, ainda que membro da Defensoria, não possui condições de conhecer ou demonstrar a situação econômica da agravante, muito menos requerer, em nome desta, a gratuidade de justiça. Precedentes.2. Agravo regimental a que se nega provimento.(AgRg no AREsp 556.355\/ MG, Rel. Ministro SÉRGIO KUKINA, PRIMEIRA TURMA, julgado em 10\/02\/2015, DJe 20\/02\/2015)AGUARDE-SE NO PRAZO. Intimem-se. - ADV: EGBERTO HERNANDES BLANCO (OAB 89457\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), DOUGLAS MENDES DA SILVA (OAB 339035\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0146\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ALINE APARECIDA DE MIRANDA ESCRIVÃ(O) JUDICIAL RAFAEL REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3735","paginaFinal":"3735","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"863119","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21811823","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Apr 18 2017 11:23:29:110PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4037261-84.2013.8.26.0224","numeroAntigo":"556.355","numeroUnificado":"4037261-84.2013.8.26.0224|556.355","numeroInstancia":"1","emailCorrigido":"0"}]}