{"numero":"0000553-32.2017.8.26.0655","processos":[{"processo":"0000553-32.2017.8.26.0655","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Responsabilidade Civil","outros_assuntos":null,"local_fisico":null,"distribuicao":"15\/02\/2017 às 17:26 - Livre\nJuizado Especial Cível e Criminal - Foro de Várzea Paulista","juiz":"Flávia Cristina Campos Luders","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 11.678,00","partes":[{"tipo":"Reqte","nome":"REGINALDO SOUZA DA SILVA"},{"tipo":"Reqdo","nome":"Itau Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"22\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação proposta por REGINALDO SOUZA DA SILVA contra ITAÚ UNIBANCO S\/A para CONDENAR o requerido a restituir ao autor a quantia de R$ 1.678,00 ( mil seiscentos e setenta e oito reais ) a ser corrigida monetariamente pela Tabela Prática do TJSP desde o evento ( subtração ocorrida em 29.08.16 ), com a incidência de juros de 1% ( um por cento ) ao mês contados da mesma data, e calculados em consonância com o que preceitua o art. 406 do Código Civil c.c. art. 161, parágrafo 1º, do Código Tributário Nacional. Ficam as partes intimadas, desde já, que o prazo para interposição de recurso é de 10 ( dez ) dias e que deverão recolher o valor do preparo atualizado, nos termos do art. 4º da Lei Estadual nº 11.608, de 29.12.2003, sob pena de deserção. Por ora, sem condenação nas verbas da sucumbência, nos termos do art. 55, caput, da Lei nº 9.099\/95.Por conseguinte, julgo o feito extinto com a resolução do mérito, nos termos do art. 487, inciso I, do Código de Processo Civil.Proceda a Serventia às devidas anotações e comunicações para que passe a constar do polo passivo a correta denominação do réu como sendo: ITAÚ UNIBANCO S\/A.Oportunamente, arquivem-se os autos com as cautelas de praxe. P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Várzea  Paulista\nFORO  DE VÁRZEA  PAULISTA\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida   Fernão   Dias   Leme,   2323   -   Vila   Santa   Terezinha\nCEP:   13220-005   -   Várzea   Paulista   -   SP\nTelefone:   (11)   4606-1877   -   E-mail:   varzeaptajec@tjsp.jus.br      \n0000553-32.2017.8.26.0655 - lauda  1\nSENTENÇA\nProcesso  nº: 0000553-32.2017.8.26.0655\nClasse  - Assunto Procedimento  do Juizado  Especial  Cível \nRequerente :REGINALDO  SOUZA DA SILVA\nRequerido :Itaú Unibanco  S\/A\nJuíza   de   Direito:   Dra.   Flávia   Cristina   Campos   Luders\nVistos.\nRelatório  dispensado  nos  termos  do  art.  38  da  Lei  nº  \n9099\/95.\nFUNDAMENTO E  DECIDO.\nA  preliminar  arguida,  de  incompetência  do  Juizado  Especial  \nCível,  é  insubsistente.\nO banco  requerido  argumenta  que  seria  indispensável  a \nrealização  de  prova  pericial  para  constatação  da  regularidade  da  compra  \nefetuada  com  o  cartão  do  autor.\nContudo,  é  cediço  que  competia  ao  réu  demonstrar  que  o  \nrequerente  foi  o  responsável  pela  aquisição  de  produtos  em  27  de  agosto  de  \n2.016,  o  que  não  fez.\nLogo,  é  evidente  que  a  realização  de  prova  pericial  técnica  \nsomente  retardaria  o  deslinde  do  feito,  já  que  nada  restará  demonstrado  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000553-32.2017.8.26.0655 e código 1FDC912. Este documento é cópia do original, assinado digitalmente por FLAVIA CRISTINA CAMPOS LUDERS, liberado nos autos em 12\/09\/2017 às 02:07 . fls. 90\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Várzea  Paulista\nFORO  DE VÁRZEA  PAULISTA\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida   Fernão   Dias   Leme,   2323   -   Vila   Santa   Terezinha\nCEP:   13220-005   -   Várzea   Paulista   -   SP\nTelefone:   (11)   4606-1877   -   E-mail:   varzeaptajec@tjsp.jus.br      \n0000553-32.2017.8.26.0655 - lauda  2\nrespeito\n do  uso  indevido  do  cartão  e  senha  do  requerente.\nAfastada  a  preliminar  arguida,  passa-se  à  análise  do  mérito  \nda  presente  ação.\nNo mérito,  a  ação  procede  em  parte.\nO  requerente  conseguiu  comprovar  em  parte  os  fatos  \nconstitutivos  do  direito  que  alega  ter,  nos  termos  do  disposto  no  art.  373,  inciso  I,  \ndo  Código  de  Processo  Civil.\nNeste  diapasão  é  de  rigor  anotar  que  o  entendimento  pela  \nresponsabilidade  objetiva  da  instituição  financeira,  em  caso  de  fraudes  e  delitos  \npraticados  por  terceiros,  foi  consubstanciado  na  Súmula  479  do  Superior  Tribunal  \nde  Justiça  verbis :\n“As  instituições  financeiras  respondem  objetivamente  \npelos  danos  gerados  por  fortuito  interno  relativo  a  fraudes  \ne  delitos  praticados  por  terceiros  no  âmbito  de  operações  \nbancárias ”. \nIsto  posto,  nota-se  que  a  presente  ação  é  fundada  na  \nresponsabilidade  objetiva,  prescindindo  da  comprovação  de  culpa  ou  dolo.\nFeita  esta  consideração,  passa-se  à  análise  do  caso  sub  \njudice .\nComo já  mencionado,  há  nos  autos  provas  suficientes  e  \nhábeis  a  indicar  que  o  autor  não  foi  o  responsável  pela  compra  efetuada  em  27  \nde  agosto  de  2.016  (  débito  em  conta  corrente  no  dia  29.08.16  ).\nAo  ser  ouvido,  o  requerente  afirmou  que  não  carrega  o \ncartão  com  a  senha  e  ainda  garantiu  que  nunca  informou  a  senha  para  parentes  \npróximos.\nÉ evidente  que  o  requerente  não  teria  nenhuma  razão  para  \nsolicitar  a  devolução  do  montante  subtraído  de  sua  conta,  caso  realmente  tivesse  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000553-32.2017.8.26.0655 e código 1FDC912. Este documento é cópia do original, assinado digitalmente por FLAVIA CRISTINA CAMPOS LUDERS, liberado nos autos em 12\/09\/2017 às 02:07 . fls. 91\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Várzea  Paulista\nFORO  DE VÁRZEA  PAULISTA\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida   Fernão   Dias   Leme,   2323   -   Vila   Santa   Terezinha\nCEP:   13220-005   -   Várzea   Paulista   -   SP\nTelefone:   (11)   4606-1877   -   E-mail:   varzeaptajec@tjsp.jus.br      \n0000553-32.2017.8.26.0655 - lauda  3\nsido\n responsável  por  aquela  negociação.\nAdemais,  por  se  tratar  de  prova  negativa,  evidenciada  está  a  \nimpossibilidade  de  o  autor  comprovar  que  não  adquiriu  os  produtos  na  \nmadrugada de  27  de  agosto  de  2.016\n que  deram  causa  à  subtração  do  \nnumerário  em  29  de  agosto  de  2.016.\nLogo,  é  de  rigor  seja  reconhecida  a  procedência  do  pedido  \npara  determinar  ao  banco  que  restitua  ao  autor  a  quantia  de  R$  1.678,00  (  mil,  \nseiscentos  e  setenta  e  oito  reais  )  indevidamente  subtraída  de  sua  conta  corrente.\nO  pedido  cumulado,  no  entanto,  não  procede.\nDepreende-se  dos  autos  que  o  requerente  não\n teve  o  nome  \nincluído  em  cadastros  de  inadimplentes  em  virtude  da  subtração  de  numerário  de  \nsua  conta  corrente.\nEm assim  sendo,  não  há  como  a  instituição  financeira  ré  ser  \nresponsabilizada  por  ato  ilícito  que  não  praticou.\nÉ  certo  que  o  art.  14  do  Código  de  Defesa  do  Consumidor   \ndispõe  que:  \n“O  fornecedor  de  serviços  responde,  independentemente  \nda  existência  de  culpa,  pela  reparação  dos  danos  causados  \naos  consumidores  por  defeitos  relativos  à prestação  de  \nserviços,  bem  como  por  informações  insuficientes  ou  \ninadequadas  sobre  sua  fruição  e  riscos ”.\nTodavia,  mesmo  em  se  tratando  de  responsabilidade  \nobjetiva  –  por  ser  patente  a  falha  na  prestação  do  serviço  -  não  há  como  \nreconhecer  que  a  subtração  deu  causa  aos  danos  morais  nos  moldes  alegados.\nE  aqui  não  se  ignora  que  o  autor  teve  um  grande  dissabor  \nao  ver  negado  o  direito  que  tinha  de  ter  restituído  o  valor  subtraído.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000553-32.2017.8.26.0655 e código 1FDC912. Este documento é cópia do original, assinado digitalmente por FLAVIA CRISTINA CAMPOS LUDERS, liberado nos autos em 12\/09\/2017 às 02:07 . fls. 92\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Várzea  Paulista\nFORO  DE VÁRZEA  PAULISTA\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida   Fernão   Dias   Leme,   2323   -   Vila   Santa   Terezinha\nCEP:   13220-005   -   Várzea   Paulista   -   SP\nTelefone:   (11)   4606-1877   -   E-mail:   varzeaptajec@tjsp.jus.br      \n0000553-32.2017.8.26.0655 - lauda  4\nContudo,\n esse  pequeno  transtorno  não  é  de  maneira  \nnenhuma  suficiente  ao  reconhecimento  do  cabimento  da  indenização  pela  prática  \nde  um  ato  ilícito  por  parte  da  instituição  financeira  ré.\nComo  cediço,  para  a  caracterização  do  dano  moral,  é \nimprescindível  a  ocorrência  de  uma  circunstância  real  de  constrangimento  ou  \nexposição  da  pessoa  à  situação  vexatória  de  humilhação  e  de  sofrimento,  o  que  \nnão  se  configurou  no  caso  sub  judice .\nNo  caso  em  tela,  o  requerente  não  conseguiu  demonstrar  \nque  a  subtração  do  numerário  implicou  ofensa  à  sua  honra  o  que  obsta,  \nsobremaneira,  o  reconhecimento  da  procedência  desse  pedido\nEm  assim  sendo,  é  totalmente  descabido  o  pedido  \nindenizatório  de  cunho  moral.\nNesse  sentido:\n“DANO  MORAL  -  Responsabilidade  civil  -  Inscrição  \nindevida  do  nome  da  autora  no  Serasa  -  Inexistência  - \nRecebimento  de  carta  solicitando  pagamento  de  débito  já  \nquitado  -  Emissão  de  segunda  via  de  cobrança  -  Meros  \naborrecimentos  -  Ausência  de  demonstração  de \nconstrangimentos  e  vexames  sérios  que  comprometam  a  \nimagem  externa  do  cidadão  -  Indenização  indevida  - \nRecurso  impróvido ”  (  TJSP,  Apelação  Cível  n.  1.086.375-0\/2,  \n35ª  Câmara  de  Direito  Privado,  Relator:  Clóvis  Castelo,  j.  em  \n30.03.2009  ).\nAnte  o  exposto,  JULGO\n PARCIALMENTE\n PROCEDENTE\n a  \nação  proposta  por  REGINALDO  SOUZA  DA  SILVA  contra  ITAÚ  UNIBANCO  S\/A  \npara  CONDENAR\n o  requerido  a  restituir  ao  autor  a  quantia  de  R$  1.678,00        \n(   mil  seiscentos  e  setenta  e  oito  reais  )  a  ser  corrigida  monetariamente  pela  \nTabela  Prática  do  TJSP  desde  o  evento  ( subtração  ocorrida  em  29.08.16  ),  com  \na  incidência  de  juros  de  1%  (  um  por  cento  )  ao  mês  contados  da  mesma  data,  e  \ncalculados  em  consonância  com  o  que  preceitua  o  art.  406  do  Código  Civil  c.c.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000553-32.2017.8.26.0655 e código 1FDC912. Este documento é cópia do original, assinado digitalmente por FLAVIA CRISTINA CAMPOS LUDERS, liberado nos autos em 12\/09\/2017 às 02:07 . fls. 93\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Várzea  Paulista\nFORO  DE VÁRZEA  PAULISTA\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida   Fernão   Dias   Leme,   2323   -   Vila   Santa   Terezinha\nCEP:   13220-005   -   Várzea   Paulista   -   SP\nTelefone:   (11)   4606-1877   -   E-mail:   varzeaptajec@tjsp.jus.br      \n0000553-32.2017.8.26.0655 - lauda  5\nart.\n 161,  parágrafo  1º,  do  Código  Tributário  Nacional.  \nFicam  as  partes  intimadas,  desde  já,  que  o  prazo  para  \ninterposição  de  recurso  é  de  10  (  dez  )  dias  e  que  deverão  recolher  o  valor  do  \npreparo  atualizado,  nos  termos  do  art.  4º  da  Lei  Estadual  nº  11.608,  de  \n29.12.2003,  sob  pena  de  deserção.  \nPor  ora,  sem  condenação  nas  verbas  da  sucumbência,  nos  \ntermos  do  art.  55,  caput , da  Lei  nº  9.099\/95.\nPor  conseguinte,  julgo  o  feito  extinto  com  a  resolução  do  \nmérito,  nos  termos  do  art.  487,  inciso  I,  do  Código  de  Processo  Civil.\nProceda  a  Serventia  às  devidas  anotações  e \ncomunicações para  que  passe  a  constar  do  polo  passivo  a  correta  \ndenominação do  réu  como  sendo:   ITAÚ  UNIBANCO  S\/A.\nOportunamente, arquivem-se  os  autos  com  as  cautelas  \nde  praxe.  \nP.R.I.C.\nVárzea  Paulista , 12  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000553-32.2017.8.26.0655 e código 1FDC912. Este documento é cópia do original, assinado digitalmente por FLAVIA CRISTINA CAMPOS LUDERS, liberado nos autos em 12\/09\/2017 às 02:07 . fls. 94"}},{"data":"12\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Termo de Audiência Expedido    Deixa de prestar compromisso por tratar-se de depoimento pessoal. Inquirida pela MM. Juíza de Direito, nas formas da lei, respondeu que: \"Em 27 de agosto de 2.016 estava em casa dormindo quando recebi uma mensagem no celular informando que eu teria efetuado uma compra de R$ 1.678,00. Recebi essa mensagem do banco do qual sou correntista. Como não identifiquei aquela compra providenciei o cancelamento dos cartões de crédito e débito. \"Na dúvida eu coloquei os três cartões\". Recebi a mensagem \"de sexta para sábado\" e por isso não tive como providenciar a elaboração do boletim de ocorrência antes de segunda-feira. Não recebi o valor que foi subtraído de minha conta corrente. Em contato com o banco me disseram que o pedido de cancelamento daquela compra não tinha sido aceito porque para a realização do negocio teria sido necessário usar meu cartão e minha senha. Pelo que sei, concluíram que eu tinha sido o responsável por efetuar aquela compra. Não perdi o cartão. Nunca passei a senha do cartão de débito e de crédito para terceiros.\" Reperguntado pelo advogado do requerido: \"Nunca guardei o cartão acompanhado de dados da senha. Utilizei o cartão um dia antes dos fatos em um posto de gasolina. Não sei dizer se alguém conseguiu verificar qual a senha teria sido digitada no posto de gasolina. Em minha casa ninguém tem acesso ao meu cartão ou à senha. Moro com meu pai e minha mãe e eles não têm acesso aos meus dados bancários. Sem reperguntas da advogada do autor. NADA MAIS disse nem lhe foi reperguntado. Lido e Achado, conforme vai devidamente assinado. A Escrevente:","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Termo de Audiência Expedido    Aos 11 de setembro de 2017, às 17:50 na sala de audiências do Juizado Especial Cível, presente a MM. Juíza de Direito, Dra. Flávia Cristina Campos Luders, comigo escrevente de seu cargo ao final assinado, compareceram: o autor REGINALDO SOUZA DA SILVA, acompanhado de advogada plantonista Dr(a) Jessica Cristina Kaam OAB\/SP 321.935 e o réu Banco Itaú Unibanco S\/A, representado pelos prepostos Michael Carlos Moreno, RG. 33.106.050 e Renata Vespasiano Ramos, RG. 30.148.363\/SP, ambos acompanhados do Dr. Diego Jorge Alves de Araujo OAB\/SP 325.592.Aberta a audiência pela MM. Juíza foi renovada a proposta de conciliação, que restou infrutífera. A seguir pela MM. Juíza foi colhido o depoimento pessoal do autor, conforme termo que segue em apartado e faz parte indissociável deste. Não mais havendo provas a serem produzidas, pela MM. Juíza foi dada por encerrada a instrução. A seguir, pela MM. Juíza foi dito: \"Regularizados os autos tornem conclusos para sentença.\" As partes que não constituíram advogado, deverão comparecer em cartório no prazo entre 70 a 90 dias para conhecimento da sentença.\" CERTIFICO, eu, Escrevente Técnico Judiciário, que entreguei uma via do termo de audiência, devidamente assinado aos presentes interessados. NADA MAIS. Lido e Achado, conforme vai devidamente assinado. Eu __, LILIAN PIVA, Escrevente Técnico Judiciário, dig. imprimi.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WVPT.17.70016522-0 Tipo da Petição: Petições Diversas Data: 11\/09\/2017 11:22","anexo":"Não existe anexo"},{"data":"08\/09\/2017","descricao":"Contestação Juntada   Nº Protocolo: WVPT.17.70016471-1 Tipo da Petição: Contestação Data: 08\/09\/2017 15:56","anexo":"Não existe anexo"},{"data":"08\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WVPT.17.70016467-3 Tipo da Petição: Petições Diversas Data: 08\/09\/2017 10:37","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Designada Audiência de Instrução e Julgamento    TERMO DE AUDIÊNCIA - CONCILIAÇÃO Processo digital0000553-32.2017.8.26.0655Classe - AssuntoProcedimento do Juizado Especial Cível - Responsabilidade CivilRequerente:REGINALDO SOUZA DA SILVA, CPF 337.132.738-80Requerido:Banco Itaú BBA S\/A, CNPJ 17.298.092\/0001-30Data da audiência:11\/04\/2017 às 10:45hEm 11 de abril de 2017, às 10:55, nesta cidade e Comarca de Várzea Paulista, Estado de São Paulo, na sala de audiências do Juizado Especial Cível e Criminal, sob a supervisão da Meritíssima Juíza de Direito, Flávia Cristina Campos Luders, comigo escrevente a seu cargo e como conciliador Nivaldo Egídio Bonassi , como partes: o autor REGINALDO SOUZA DA SILVA, acompanhada de advogada plantonista Dra. Elaine Cristina da Silva, OAB 262995 e como requerida Banco Itaú BBA S\/A, acompanhada de advogada Dra. Priscila Campaneli São Marco, OAB 388374, representada pela preposta Karina Costa Cavalcante Batista, RG 42997638, CPF 337.676.418-28. Aberta a audiência pelo conciliador, foi proposta a conciliação das partes, a qual restou INFRUTÍFERA: Pela MM Juíza foi designada audiência de instrução e julgamento para o dia 11 de setembro de 2017, às 17h50 min, saindo os presentes devidamente intimados, bem como orientados inclusive, quanto à apresentação de, no máximo três testemunhas, que deverão comparecer à audiência independente de intimação, ou ainda, apresentar o nome e endereço das mesmas, no máximo dez dias antes da audiência para que possam ser intimadas. NADA MAIS. Lido e Achado, conforme vai devidamente assinado digitalmente pelo(a) MM.Juíza e pela Escrevente a qual atesta a presença das partes citadas no cabeçalho deste termo. CERTIFICO, eu, Escrevente Técnico Judiciário, que entreguei vias do termo de audiência, devidamente assinado, aos presentes interessados. Eu, ( Juliana De Grammont Redondo) (Escrevente Técnico Judiciário), dig. SubsMM. Juíza:Conciliador(a):Autor(a): Advogada plantonista:Requerido(a) :Advogado(a):","anexo":{"label":"Designada Audiência de Instrução e Julgamento","conteudo":"Auto com senha"}},{"data":"11\/04\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Instrução e Julgamento Data: 11\/09\/2017 Hora 17:50 Local: Sala de Audiência 1 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WVPT.17.70005507-6 Tipo da Petição: Petições Diversas Data: 10\/04\/2017 16:07","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR640075428TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Banco Itaú BBA S\/A Diligência : 22\/03\/2017","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WVPT.17.70004201-2 Tipo da Petição: Petições Diversas Data: 23\/03\/2017 13:57","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"03\/03\/2017","descricao":"AR Negativo Juntado   Juntada de AR : AR640074087TJ Situação : Não existe nº indicado Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Banco Itaú BBA S\/A","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"15\/02\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Documentos de Qualificação Juntados","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Termo Digitalizado","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Certidão de Cartório Expedida    ROTEIRO - RÉU","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"15\/02\/2017","descricao":"Atermação Expedida    Ajuizamento - Genérico - Carta","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"15\/02\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 11\/04\/2017 Hora 10:45 Local: Sala de Audiência 1 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"23\/03\/2017","tipo":"Petições Diversas"},{"data":"10\/04\/2017","tipo":"Petições Diversas"},{"data":"08\/09\/2017","tipo":"Petições Diversas"},{"data":"08\/09\/2017","tipo":"Contestação"},{"data":"11\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"11\/04\/2017","tipo":"Conciliação Realizada 2"},{"data":"11\/09\/2017","tipo":"Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":24,"total_andamentos":24}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"628370221","codPublicacaoOrigem":"1095158313","dataDivulgacao":"Feb 17 2017 12:00:00:000AM","dataPublicacao":"Feb 20 2017 12:00:00:000AM","numero":"0000553-32.2017.8.26.0655","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2291","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"VÁRZEA PAULISTA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0000553-32.2017.8.26.0655 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : REGINALDO SOUZA DA SILVA REQDO : Banco Itaú BBA S\/A VARA :JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE VÁRZEA PAULISTA EM 15\/02\/2017","paginaInicial":"3115","paginaFinal":"3115","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"839158","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19970798","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Feb 16 2017 11:36:06:470PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0000553-32.2017.8.26.0655","numeroAntigo":null,"numeroUnificado":"0000553-32.2017.8.26.0655","numeroInstancia":"1","emailCorrigido":"0"}]}