{"numero":"0000303-84.2017.8.26.0271","processos":[{"processo":"0000303-84.2017.8.26.0271","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Rescisão do contrato e devolução do dinheiro","outros_assuntos":null,"local_fisico":null,"distribuicao":"17\/01\/2017 às 14:24 - Livre\nJuizado Especial Cível e Criminal - Foro de Itapevi","juiz":"Maria Helena Steffen Toniolo Bueno","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.347,00","partes":[{"tipo":"Reqte","nome":"MARINALVA OLIVEIRA SALES"},{"tipo":"Reqdo","nome":"Banco Pan - (Banco Panamericano S.A)"},{"tipo":"Reqdo","nome":"Banco BMG S\/A"},{"tipo":"Reqdo","nome":"AMORIM PROMOTORA"}],"advogados":[{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"},{"tipo":"Advogada","nome":"Flavia Almeida Moura Di Latella"},{"tipo":"Advogado","nome":"Rodrigo Castilho"}],"andamentos":[{"data":"29\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WITV.17.70043897-8 Tipo da Petição: Petições Diversas Data: 29\/09\/2017 11:30","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0362\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 417\/420","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0362\/2017 Teor do ato: Diante do exposto e por tudo mais que dos autos consta, ACOLHO a preliminar de ilegitimidade passiva e JULGO EXTINTO o processo, com relação aos requeridos Banco BMG S\/A e Amorim Prestadora de Serviços e Digiação LTDA - EPP (Amorim Promotora), nos termos do artigo 485, VI do Código de Processo Civil.E, JULGO PARCIALMENTE PROCEDENTE o pedido inicial, revogando a medida liminar, para: 1) condenar o requerido Banco Pan S\/A a pagar a parte autora o valor de R$188,43, correspondente à diferença entre o valor aprovado pela autora e o valor creditado, corrigido monetariamente desde a data em que deveria ter sido creditado (27.12.2016), com juros de mora desde a citação; 2)condenar o requerido a indenizar à autora no valor de R$ 500,00, pelo danos morais provocados, corrigidos monetariamente e acrescidos de juros moratórios legais contados ambos a partir desta data.A correção monetária deverá ser calculada pelos índices da Tabela Prática do Tribunal de Justiça do Estado de São Paulo Sem custas e honorários advocatícios, na forma do artigo 55 da Lei 9099\/95.Eventual execução forçada decorrente do descumprimento da sentença deverá ser solicitada junto a este juizado.O prazo para interposição de recurso é de 10 dias corridos, não se aplicando no âmbito dos Juizados Especiais o artigo 219 do NCPC, conforme Enunciado 74 do FOJESP, publicado no Diário Oficial de 30.03.2016.O recurso deve obrigatoriamente ser interposto por advogado.O recolhimento do preparo é obrigatório à parte que não seja beneficiária da justiça gratuita, dispensando-se recolhimento do porte de remessa e retorno aos processos digitais.Com o trânsito em julgado, expeça-se mandado de levantamento do valor depositado nos autos em favor da própria parte autora. Publique-se e Intimem-se. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Rodrigo Castilho (OAB 262461\/SP), Flavia Almeida Moura Di Latella (OAB 109730\/MG)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Diante do exposto e por tudo mais que dos autos consta, ACOLHO a preliminar de ilegitimidade passiva e JULGO EXTINTO o processo, com relação aos requeridos Banco BMG S\/A e Amorim Prestadora de Serviços e Digiação LTDA - EPP (Amorim Promotora), nos termos do artigo 485, VI do Código de Processo Civil.E, JULGO PARCIALMENTE PROCEDENTE o pedido inicial, revogando a medida liminar, para: 1) condenar o requerido Banco Pan S\/A a pagar a parte autora o valor de R$188,43, correspondente à diferença entre o valor aprovado pela autora e o valor creditado, corrigido monetariamente desde a data em que deveria ter sido creditado (27.12.2016), com juros de mora desde a citação; 2)condenar o requerido a indenizar à autora no valor de R$ 500,00, pelo danos morais provocados, corrigidos monetariamente e acrescidos de juros moratórios legais contados ambos a partir desta data.A correção monetária deverá ser calculada pelos índices da Tabela Prática do Tribunal de Justiça do Estado de São Paulo Sem custas e honorários advocatícios, na forma do artigo 55 da Lei 9099\/95.Eventual execução forçada decorrente do descumprimento da sentença deverá ser solicitada junto a este juizado.O prazo para interposição de recurso é de 10 dias corridos, não se aplicando no âmbito dos Juizados Especiais o artigo 219 do NCPC, conforme Enunciado 74 do FOJESP, publicado no Diário Oficial de 30.03.2016.O recurso deve obrigatoriamente ser interposto por advogado.O recolhimento do preparo é obrigatório à parte que não seja beneficiária da justiça gratuita, dispensando-se recolhimento do porte de remessa e retorno aos processos digitais.Com o trânsito em julgado, expeça-se mandado de levantamento do valor depositado nos autos em favor da própria parte autora. Publique-se e Intimem-se.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  VEREADOR  DR. CID  MANOEL  DE OLIVEIRA,  405, Itapevi  - SP  - \nCEP  06660-280  \n      \n0000303-84.2017.8.26.0271 - lauda  1\nSENTENÇA\nProcesso  nº: 0000303-84.2017.8.26.0271\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Rescisão  do contrato  e \ndevolução  do dinheiro\nRequerente : MARINALVA  OLIVEIRA SALES\nRequerido : AMORIM PROMOTORA  e outros\nJuiz(a)   de   Direito:   Dr(a).   Maria   Helena   Steffen   Toniolo   Bueno\nVistos.\nDeclara  a  autora  que  possuía  dois  contratos  de  empréstimo  \nconsignado  perante  o  Banco  Itaú  BMG  (547561020  e  543361099)  que  após  receber  uma  \nproposta  de  refinanciamento  dos  contratos  perante  o  Banco  Pan,  com  liberação  do  valor  de  \nR$900,00,  concordou  com  proposta  e  firmou  o  contrato  de  refinanciamento.  Ocorre  que  \napenas  um  dos  contratos  fo i  refinanciado  e  o  valor  liberado  foi  inferior  ao  informado,  tendo  \ntomado  conhecimento  disso  somente  quando  o  valor  foi  depositado  em  sua  conta.  Pede:   a  \nsuspensão  dos  descontos  no  seu  beneficio,  cancelamento  do  contrato  de  refinanciamento  \n(313068859-5),  com  o  restabelecimento  do  contrato  anterior  (543361099),  condenação  dos  \nrequeridos  no  pagamento  de  R$500,00  a  título  de  indenização  por  danos  morais.  \n             Liminar  deferida  às  fls.  15\/16.  Depósito  caução  às  fls.  28.\nMaiores  relatos  dispensados,  nos  termos  do  art.  38  da  Lei  \n9.099\/95.\nDEC ID O\nInicialmente,  a  preliminar  de  ilegitimidade  de  parte  do  \ncorrequerido  Banco  BMG  S\/A  deve  ser  acolhida.  \nConsoante  se  observa  dos  autos,  a  parte  autora  pleiteia  a  rescisão  \ndo  contrato  de  refinanciamento  de  empréstimo  consignado,  em  razão  da  recusa  do  cumprimento  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 20CFC1C. Este documento é cópia do original, assinado digitalmente por MARIA HELENA STEFFEN TONIOLO BUENO, liberado nos autos em 30\/08\/2017 às 19:08 . fls. 205\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  VEREADOR  DR. CID  MANOEL  DE OLIVEIRA,  405, Itapevi  - SP  - \nCEP  06660-280  \n      \n0000303-84.2017.8.26.0271 - lauda  2\nda\n oferta,  nos  termos  do  art.  35  do  CDC,  em  relação  ao  contrato  celebrado  entre  ela  e  o  Banco  \nPan.\nO Banco  BMG  nunca  teve  qualquer  relação  jurídica  com  a \nrequerente,  nem  mesmo  com  relação  ao  contrato  originário  que  foi  firmado  entre  a  autora  e  o  \nBanco  Itaú  BMG,  pessoa  diversa  do  Banco  BMG  e  que  não  é  parte  nos  autos.  \nAssim,  é  evidente  a  ilegitimidade  de  parte  do  Banco  BMG  S\/A  \npara  responder  pelos  termos  da  presente  demanda.  \nReconheço  também,  de  ofício,  a  ilegitimidade  de  parte  da  \ncorrequerida   AMORIM  PROMOTORA.  \nA   ação   deve   ser   ajuizada   contra   quem   a   parte   autora   tem   relação  \njurídica   estabelecida,   vinculada   à   causa   de   pedir,   ou   contra   quem   deu   causa   aos   fatos   narrados   na  \ninicial,   ainda   que   inexista   relação   jurídica   prévia.\nA  AMORIM  PROMOTORA\n,   no   presente   caso,   é   parte   ilegítima  \npara   figurar   no   polo   passivo   da   ação,   tendo   em   vista   que   o   pedido   da   parte   autora   é   de   rescisão   do  \ncontrato   de   empréstimo   consignado   por   ausência   de   cumprimento   da   oferta.   Nesse   aspecto,   a  \npromotora   de   serviços   bancário   é   apenas   intermediadora   da   relação   jurídica   firmada   entre   o   autor  \ne   o   Banco   Pan,   não   tendo,   pois,   responsabilidade   pelo   descumprimento   da   oferta   ou   por   eventuais  \nprejuízos   sofridos   pelo   mutuário   decorrente   do   referido   contrato,   notadamente   porque   o   contrato  \nfoi   firmado   entre   a   parte   autora   e   o   Banco   Pan,   não   tendo   a   promotora   qualquer   ingerência   nas  \ndisposições   deste,   sobretudo   após   a   conclusão   do   contrato.\nDestarte,  de  ofício,  reconheço  a  ilegitimidade  da  amorim  \nPrestadora  de  Serviço  e  Digitação  LTDA-EPP  para  responder  a  presente  demanda.\nAfasto  a  preliminar  de  ausência  das  condições  da  ação  pela  falta  \nde  interesse  de  agir  em  razão  de  apresentar  a  autora  nítido  interesse  processual  quando  busca  a  \ntutela  jurisdicional  para  obter  o  cancelamento  do  refinanciamento  contratual  em  razão  do  \ndescumprimento  da  oferta  por  meio  do  exercício  do  direito  de  ação,  cujo  contrato  deu  causa  a  \ninúmeros  descontos  em  seu  benefício  de  natureza  alimentar.  \nDestaco  que  sendo  o  direito  de  ação  uma  garantia  constitucional,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 20CFC1C. Este documento é cópia do original, assinado digitalmente por MARIA HELENA STEFFEN TONIOLO BUENO, liberado nos autos em 30\/08\/2017 às 19:08 . fls. 206\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  VEREADOR  DR. CID  MANOEL  DE OLIVEIRA,  405, Itapevi  - SP  - \nCEP  06660-280  \n      \n0000303-84.2017.8.26.0271 - lauda  3\nprevista\n no  artigo  5º,  inciso  XXXV  da Constituição  Federal,  não  está  a  autora  obrigada  a  recorrer  \nà  esfera  administrativa  antes  de  propor  a  ação  judicial.  \nSuperada  essas  questões,  a  ação  é  parcialmente  procedente.\nA  relação  havida  entre  as  partes  é  nitidamente  de  consumo,  sendo  \nregulada  pelo  Código  de  Defesa  do  Consumidor.\nDestaco  encontrar-se  já  pacificada  a  incidência  do  Código  de  \nDefesa  do  Consumidor  às  instituições  bancárias  (Súmula  297  do  Superior  Tribunal  de  Justiça).  \nSendo  assim,  a  informação  fornecida  à  autora  sobre  o  valor  do  \nsaldo  residual  do  refinanciamento  a  ser  creditada  em  seu  favor  obriga  o  requerido  (artigos  30  e  35  \ndo  CDC).\nIsso porque  a  falha  nas  informações  passadas  ao  consumidor  \nenseja  responsabilidade  do  fornecedor  do  serviço.  Conforme  preceitua  o  artigo  6º,  III,  do  Código  \nde  Defesa  do  Consumidor,  é  direito  deste  a  informação  adequada  e  clara  sobre  o  serviço  \noferecido.\nA prova  de  que  não  houve  a  oferta  conforme  relatada  pela  parte  \nautora  deveria  ter  sido  produzida  pelo  réu,  que  desse  ônus  não  se  desincumbiu.\nOs  documentos  coligidos  aos  autos  comprovam  a  versão  da  autora  \nde  que  houve  proposta  de  refinanciamento  dos  contratos  originários  mantidos  com  o  Banco  Itaú  \nBMG,  cuja  soma  dos  saldos  residuais  totalizaria  R$900,00.\nEntretanto,  apenas  uma  das  propostas  de  refinanciamento  foi  \naprovada  pelo  agente  financeiro,  no  caso  o  Banco  Pan,  e  por  essa  razão  apenas  o  valor  do  saldo  \nresidual  do  contrato  refinanciado  foi  liberado  à  autora  (Contrato  originário  543361099).  \nDestarte,  encontra-se  esclarecido  o  motivo  pelo  qual  o  valor  total  \nde  R$900,00,  inicialmente  informado  à  autora,   não  fora  creditado  na  sua  conta,  visto  que  apenas  \num  dos  contratos  foi  refinanciado  e  não  seria  lícito  à  autora  obter  vantagem  maior  do  que  aquela   \nvinculada  à  proposta  aprovada  e  concluída,  sob  pena  de  enriquecimento  ilícito.  \nNo  entanto,  com  relação  ao  contrato  de  refinanciamento  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 20CFC1C. Este documento é cópia do original, assinado digitalmente por MARIA HELENA STEFFEN TONIOLO BUENO, liberado nos autos em 30\/08\/2017 às 19:08 . fls. 207\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  VEREADOR  DR. CID  MANOEL  DE OLIVEIRA,  405, Itapevi  - SP  - \nCEP  06660-280  \n      \n0000303-84.2017.8.26.0271 - lauda  4\nconcluído,\n nota-se  divergência  entre  o  saldo  residual  constante  da  proposta  de  adesão,  com  o  qual  \na  autora  concordou,   e  o  valor  consignado  em  sua  conta  no  total  de  R$188,43.\nAssim,  resta  comprovado  a  negativa  de  cumprimento  da  oferta  \npelo  Banco  requerido  no  tocante  à  proposta  142380  (fls.  4).  \nA  divergência  entre  a  proposta  aceita  pela  autora  e  o  valor  \nconsignado  em  sua  conta  permite  concluir  que  a  autora  foi  sim  ludibriada  por  oferta  atraente  que  \nnão  se  concretizou,  notadamente  porque  se  trata  de  pessoa  leiga  e  que  não  conhece  a  sistemática  \ndessas  operações,  sobretudo  quanto  à  variação  de  taxa  de  um  para  outro  agente,  fato  que  deveria  \nter  sido  esclarecido  à  parte  autora  de  modo  que  a  ela  fosse  dado  ciência  de  todo  conteúdo  da  \nproposta,  inclusive  da  possibilidade  de  se  apurar  valor  menor  do  que  o  constante  daquele  termo.  \nRealizadas  tais  ponderações  e  assentada  a  responsabilidade  do  \nrequerido,  passo  a  analisar  os  pedidos  formulados.\nA   parte  autora  desacompanhada  de  advogado  pleiteou  o \ncancelamento  do  contrato  em  razão  do  descumprimento  da  oferta.\nEntretanto,  embora  o  art.  35  do  Código  de  Defesa  do  Consumidor  \nfaculte  ao  cliente,  em  caso  de  recusa  do  cumprimento  da  oferta,  a rescisão  do  contrato  com  \ndevolução  do  dinheiro  pago,  no  caso  dos  autos,  considerando  que  a  parte  autora  concordou  com  \ntodos  os  demais  termos  do  contrato,  valor  da  parcela  e  quantidade  de  meses  do  refinanciamento,  \ninclusive  com  o  valor  do  saldo  residual,  e  considerando  ainda  que  o  provimento  judicial  deverá  \nser  aquele  que  propiciar  melhor  solução  ao  caso,  tenho  que  a  tutela  específica  para  cumprimento  \nda  oferta  revela-se  a  melhor  solução.  \nAssim,   a  condenação  do  requerido  no  pagamento  do  valor  da  \ndiferença  entre  o  valor  contratado  e  o  valor  depositado  na  conta  autora  é  medida  de  rigor.  \nNo  que  tange  ao  pedido  de  dano  moral,  este  também,  no  caso  \nconcreto,  deve  ser  acolhido.\nRestou incontroverso  nos  autos  a  recusa  da  parte  requerida  no  \ncumprimento  da  oferta  do  contrato.  \nA  parte  autora  questionou  administrativamente  o  requerido  sobre  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 20CFC1C. Este documento é cópia do original, assinado digitalmente por MARIA HELENA STEFFEN TONIOLO BUENO, liberado nos autos em 30\/08\/2017 às 19:08 . fls. 208\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  VEREADOR  DR. CID  MANOEL  DE OLIVEIRA,  405, Itapevi  - SP  - \nCEP  06660-280  \n      \n0000303-84.2017.8.26.0271 - lauda  5\no\n valor  residual  depositado  em  sua  conta  e  não  obteve  qualquer  respaldo,  limitando-se  o  requerido  \na  informa-la  de  que  o  prazo  de  arrependimento  previsto  pela  lei  para  desistência  do  contrato  já  \nhavia  expirado.  \nAnoto que  a  parte  autora  somente  tomou  conhecimento  da  \ndivergência  entre  a  proposta  formulada  e  o  valor  liberado  quando  do  crédito  em  sua  conta,  antes  \ndisso  a  autora  não  tinha  como  identificar  o  descumprimento  da  oferta,  como  o  próprio  requerido  \nadmitiu.\nLogo, o  questionamento  da  autora  ocorreu  no  momento  oportuno  \ne  adequado,  não  se  compreendendo  a  falta  de  assistência  do  requerido,  notadamente  quanto  aos  \nesclarecimentos  ao  consumidor  do  contrato,  que  por  sinal  evitaria  o  ajuizamento  da  ação.\nA  parte  autora  foi   \"ludibriada\"  por  oferta  \"atraente\"  que  não  se  \nconcretizou  e  o  requerido,  conhecedor  disso,  não  prestou  qualquer  assistência  à  parte  autora,  nem  \nmesmo  esclarecendo  que  o  valor  proposto  inicialmente  correspondia  à  soma  das  duas  propostas  \nde  refinanciamento  dos  dois  contratos  originários  e  que  apenas  uma  delas  foi  concretizada,  razão  \npela  qual  o  valor  depositado  foi  menor.\nÉ   certo  que  através  deste  processo  a  parte  autora  obterá  o \ncumprimento  forçado  do  dispositivo  legal  que  lhe  concede  o  direito  a  exigir   a  tutela  específica  de  \ncumprimento  da  oferta,  mas  este  direito  lhe  deveria  ter  sido  concedido  já  ao  procurar  pela  ré  na  \nvia  administrativa,  por  decorrer  de  expressa  disposição  legal.\nNão  é  possível  ignorar  todo  o  percalço  desnecessário  a  que  o  réu  \nsubmeteu  a  parte  autora  para  que  ela  finalmente  conseguisse  fazer  valer  seus  direitos.\nSe  a  condenação  ao  cumprimento  específico  do  dispositivo  legal  \nnão  vier  acompanhada  desta  indenização,  estaremos  ignorando  o  desgaste  emocional  suportado  \npela  parte  autora  e  premiando  o  réu,  que  será  incentivado  a  repetir  sua  conduta  ilícita  com  outros  \nconsumidores,  apostando  que  nem  todos  estarão  dispostos  a  enfrentar  uma  batalha  judicial  para  \nfazer  valer  seus  direitos,  ainda  que  no  âmbito  dos  Juizados  Especiais.\nNão  é  possível  que  o  consumidor  tenha  que  ingressar  com  ação  \njudicial  para  obter  esclarecimentos  sobre  um  contrato  quando  o  requerido  possui  ou  deveria  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 20CFC1C. Este documento é cópia do original, assinado digitalmente por MARIA HELENA STEFFEN TONIOLO BUENO, liberado nos autos em 30\/08\/2017 às 19:08 . fls. 209\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  VEREADOR  DR. CID  MANOEL  DE OLIVEIRA,  405, Itapevi  - SP  - \nCEP  06660-280  \n      \n0000303-84.2017.8.26.0271 - lauda  6\npossuir\n canais  de  atendimento  administrativo  para  assistência  e  atendimento  ao  consumidor,  \nsobretudo  quando  se  trata  de  divergência  na  proposta.  \nTais  fatos  ensejam  o  arbitramento  de  indenização  por  danos  \nmorais,  pois  os  aborrecimentos  suportados  pela  parte  autora  superam,  em  muito,  os  contratempos  \na  que  estamos  todos  sujeitos.\nA indenização  deve  ser  moderada  e  nos  limites  necessários  à \nreparação  do  dano,  sem  ensejar  enriquecimento  indevido  da  autora,  mas  hábil  a  penalizar  a \nrequerida  por  seus  atos  e  a  ensejar  o  desestímulo  de  ações  como  as  relatadas  nestes  autos.\nA  partir  disso,  cotejando-se  os  elementos  acima  referidos  e  atenta  \nao  limite  do  pedido,  tenho  que  o  valor  pleiteado  pela  parte  autora  revela-se  razoável  à \ncompensação  do  dano  moral  por  ela  suportado.\n  Diante  do  exposto  e  por  tudo  mais  que  dos  autos  consta,  \nACOLHO  a  preliminar  de  ilegitimidade  passiva  e  JULGO  EXTINTO  o  processo,  com  relação  \naos  requeridos  Banco  BMG  S\/A  e  Amorim  Prestadora  de  Serviços  e  Digiação  LTDA  –  EPP  \n(Amorim  Promotora),  nos  termos  do  artigo  485,  VI  do  Código  de  Processo  Civil.\nE ,  JU LG O PA RCIA LM EN TE PR O CED EN TE  o \np ed id o in ic ia l,  re v ogan do a m ed id a lim in ar\n,  p ara :  1 )  c o nden ar  o  re q uerid o \nB an co  P an  S \/A  a  p ag ar a  p arte  a u to ra  o  v alo r d e R $188,4 3,  c o rre sp onden te  à  \nd if e re n ça e n tr e  o  v alo r  a p ro vad o p ela  a u to ra  e  o  v alo r  c re d ita d o,  c o rrig id o \nm oneta ria m en te  d esd e a  d ata  e m  q ue d ev eria  te r s id o c re d ita d o ( 2 7.1 2.2 016), \nc o m  ju ro s  d e  m ora   d esd e  a  cita ção ;  2 )c o nden ar  o  re q uerid o a  in den iz ar  à \na u to ra   no  valo r  de  R $  500,0 0,  pelo   dan os  m ora is   pro vocad os,  co rrig id os \nm oneta ria m en te   e  acre sc id os  d e  ju ro s  m ora tó rio s  le g ais   co nta d os  am bos  a \np artir  d esta  d ata .\nA correção  monetária   deverá  ser  calculada  pelos  índices  da  \nTabela  Prática  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo  \nSem  custas  e  honorários  advocatícios,  na  forma  do  artigo  55  da  \nLei  9099\/95.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 20CFC1C. Este documento é cópia do original, assinado digitalmente por MARIA HELENA STEFFEN TONIOLO BUENO, liberado nos autos em 30\/08\/2017 às 19:08 . fls. 210\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  VEREADOR  DR. CID  MANOEL  DE OLIVEIRA,  405, Itapevi  - SP  - \nCEP  06660-280  \n      \n0000303-84.2017.8.26.0271 - lauda  7\nEventual\n execução  forçada  decorrente  do  descumprimento  da  \nsentença  deverá  ser  solicitada  junto  a  este  juizado.\nO  prazo  para  interposição  de  recurso  é  de  10  dias  corridos,  não  se  \naplicando  no  âmbito  dos  Juizados  Especiais  o  artigo  219  do  NCPC,  conforme  Enunciado  74  do  \nFOJESP,  publicado  no  Diário  Oficial  de  30.03.2016.\nO  recurso  deve  obrigatoriamente  ser  interposto  por  advogado.\nO  recolhimento  do  preparo  é  obrigatório  à  parte  que  não  seja  \nbeneficiária  da  justiça  gratuita,  dispensando-se  recolhimento  do  porte  de  remessa  e  retorno  aos  \nprocessos  digitais.\nCom o  trânsito  em  julgado,  expeça-se  mandado  de  \nlevantamento  do  valor  depositado  nos  autos  em  favor  da  própria  parte  autora.  \nPublique-se  e  Intimem-se.  \nItapevi , 28  de  agosto  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 20CFC1C. Este documento é cópia do original, assinado digitalmente por MARIA HELENA STEFFEN TONIOLO BUENO, liberado nos autos em 30\/08\/2017 às 19:08 . fls. 211"}},{"data":"02\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Audiência Realizada    TERMO - AUD - CONCILIAÇÃO - (juiz)","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"31\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITV.17.70022177-4 Tipo da Petição: Contestação Data: 31\/05\/2017 16:17","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITV.17.70022145-6 Tipo da Petição: Contestação Data: 31\/05\/2017 15:00","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITV.17.70021900-1 Tipo da Petição: Contestação Data: 30\/05\/2017 16:44","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WITV.17.70021504-9 Tipo da Petição: Petições Diversas Data: 29\/05\/2017 12:06","anexo":"Não existe anexo"},{"data":"12\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR624352502TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : MARINALVA OLIVEIRA SALES Diligência : 01\/03\/2017","anexo":"Não existe anexo"},{"data":"24\/02\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"24\/02\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Pedido de Habilitação Juntado   Nº Protocolo: WITV.17.70005819-9 Tipo da Petição: Pedido de Habilitação Data: 16\/02\/2017 09:51","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"04\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR624352459TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Banco BMG S\/A Diligência : 31\/01\/2017","anexo":"Não existe anexo"},{"data":"01\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR624352462TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : AMORIM PROMOTORA Diligência : 27\/01\/2017","anexo":"Não existe anexo"},{"data":"01\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR624352445TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Banco Pan - (Banco Panamericano S.A) Diligência : 30\/01\/2017","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Ofício Expedido    Ofício - INSS - Suspensão de Desconto de Parcela(s) de Empréstimo Consignado - Juizado","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"25\/01\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Expedição de documento    CERTIDÃO - CUMPRIMENTO","anexo":{"label":"Expedição de documento","conteudo":"Auto com senha"}},{"data":"23\/01\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"23\/01\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"23\/01\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"23\/01\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"20\/01\/2017","descricao":"Decisão Proferida    Vistos.A liminar deve ser concedida. A parte autora nega a contratação, e a prova da existência da relação jurídica só pode ser exigida por parte do requerido. Por outro lado, o caráter alimentício do benefício previdenciário recebido pela parte autora atende ao requisito legal da urgência. Porém, antes de ser expedido o ofício para o INSS, deverá a parte autora depositar em Juízo o valor de R$ 431,66, devendo a serventia intimar a parte autora para comparecer em cartório para retirada da guia de depósito. Após o depósito por parte do autor no valor de R$ 431,66, oficie-se o INSS para suspender o desconto em nome do autor, do contrato nº 313068859-5 e reativar o antigo contrato de nº 543361099.Nos termos do artigo 16 da Lei 9.099\/95, designo a audiência de tentativa de conciliação para o dia 01\/06\/2017 às 11:30h, a ser realizada no 2º ANDAR (SALA DE AUDIÊNCIAS DO JUIZADO ESPECIAL CÍVEL E CRIMINAL).Cite(m)-se e intimem-se as partes para comparecimento, ficando o(s) réu(s) ciente(s) de que, não comparecendo à sessão de conciliação, reputar-se-ão verdadeiros os fatos alegados no pedido inicial, salvo se o contrário resultar da convicção do juiz (art. 20 da Lei nº 9.099\/95). Ficando, ainda, cientificado o (s) autor (es) de que, não comparecendo a audiência, será o presente feito arquivado (Artigo 51 Inc. I da Lei supra mencionada).Presentes as partes e caso não ocorra a conciliação, será realizada audiência de instrução e julgamento, NESTE MESMO DIA, às 15h30min, oportunidade que deverá ser apresentada a contestação e colhidos os depoimentos, inclusive de eventuais testemunhas.Anote-se que a contestação poderá ser apresentada na forma oral na audiência de instrução e julgamento ou então apresentada no formato digital até o início desta mesma audiência.Quando não houver prova oral a ser produzida por qualquer das partes, fica facultada a apresentação de contestação até o final do dia em formato digital.Expeça-se o necessário.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Vereador  Dr. Cid  Manoel  de Oliveira,  405, Jardim  : Santa  Rita, Jd.Santa  \nRita  - CEP  06660-280,  Fone: (11) 4141-2202,  Itapevi-SP - E-mail:  \nitapevijec@tjsp.jus.br\nProcesso nº 0000303-84.2017.8.26.0271  - p.  1\nCONCLUSÃO\nE m  2 0\/0 1\/2 017 fa ço  e ste s  a u to s  c o nclu so s  à  D outo ra  \nA NA  SY LV IA  LO REN ZI  PE R EIR A,  M erit ís sim a \nJ u íz a   deste   Ju iz a d o   Esp ec ia l  Cív el  e  Crim in al  da \nC om arc a  de  Ita p ev i.  Eu,L ucia n a  M aria   de  Barr o s, \ne sc re v en te ,  s u bsc re v i.\nDECISÃO\nProcesso  nº: 0000303-84.2017.8.26.0271  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Rescisão  do contrato  e \ndevolução  do dinheiro\nRequerente : MARINALVA OLIVEIRA SALES\nRequerido : AMORIM PROMOTORA  e outros\nJuiz(a)   de   Direito:   Dr(a).   Ana   Sylvia   Lorenzi   Pereira\nVistos.\nA  liminar  deve  ser  concedida.  A  parte  autora  nega  a  contratação,  e  a  prova  da  existência  \nda relação  jurídica  só  pode  ser  exigida  por  parte  do  requerido.  Por  outro  lado,  o  caráter  alimentício  do  \nbenefício previdenciário  recebido  pela  parte  autora  atende  ao  requisito  legal  da  urgência.  \nPorém, antes  de  ser  expedido  o  ofício  para  o  INSS,  deverá  a  parte  autora  depositar  em  \nJuízo o  valor  de  R$  431,66 ,  devendo  a  serventia  intimar  a  parte  autora  para  comparecer  em  cartório  para  \nretirada da  guia  de  depósito.  Após  o  depósito  por  parte  do  autor  no  valor  de  R$  431,66,  oficie-se  o  INSS  \npara suspender  o  desconto  em  nome  do  autor,  do  contrato  nº   313068859-5  e  reativar  o  antigo  contrato  de  nº  \n543361099.\nNos termos  do  artigo  16  da  Lei  9.099\/95,  designo  a  audiência  de  tentativa  de  conciliação  \npara  o  dia  01\/06\/2017  às  11:30h ,  a  ser  realizada  no  2º  ANDAR  (SALA  DE  AUDIÊNCIAS  DO  JUIZADO  \nESPECIAL CÍVEL  E  CRIMINAL)\n.\nCite(m)-se  e  intimem-se  as  partes  para  comparecimento,  ficando  o(s)  réu(s)  ciente(s)  de  \nque,  não  comparecendo  à sessão  de  conciliação,  reputar-se-ão  verdadeiros  os  fatos  alegados  no  pedido  \ninicial,  salvo  se  o  contrário  resultar  da  convicção  do  juiz  (art.  20  da  Lei  nº  9.099\/95).  Ficando,  ainda,  \ncientificado  o  (s)  autor  (es)  de  que,  não  comparecendo  a  audiência,  será  o  presente  feito  arquivado  (Artigo  \n51  Inc.  I  da  Lei  supra  mencionada).\nPresentes  as  partes  e  caso  não  ocorra  a  conciliação,  será  realizada  audiência  de  \ninstrução  e  julgamento,  NESTE  MESMO  DIA,  às  15h30min,  oportunidade  que  deverá  ser  \napresentada  a  contestação  e  colhidos  os  depoimentos,  inclusive  de  eventuais  testemunhas.\nAnote-se  que  a  contestação  poderá  ser  apresentada  na  forma  oral  na  audiência  de  \ninstrução e  julgamento  ou  então  apresentada  no  formato  digital  até  o  início  desta  mesma  audiência.\nQuando não  houver  prova  oral  a  ser  produzida  por  qualquer  das  partes,  fica  \nfacultada  a  apresentação  de  contestação  até  o  final  do  dia  em  formato  digital.\nExpeça-se  o necessário.\nItapevi , 20  de  janeiro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À \nMARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 17AE71D. Este documento é cópia do original, assinado digitalmente por ANA SYLVIA LORENZI PEREIRA, liberado nos autos em 20\/01\/2017 às 19:13 . fls. 15\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Vereador  Dr. Cid  Manoel  de Oliveira,  405, Jardim  : Santa  Rita, Jd.Santa  \nRita  - CEP  06660-280,  Fone: (11) 4141-2202,  Itapevi-SP - E-mail:  \nitapevijec@tjsp.jus.br\nProcesso nº 0000303-84.2017.8.26.0271  - p.  2Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 17AE71D. Este documento é cópia do original, assinado digitalmente por ANA SYLVIA LORENZI PEREIRA, liberado nos autos em 20\/01\/2017 às 19:13 . fls. 16"}},{"data":"20\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 01\/06\/2017 Hora 11:30 Local: Sala de Audiência Situacão: Realizada","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Emenda à Inicial Juntada","anexo":"Não existe anexo"},{"data":"19\/01\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/01\/2017","descricao":"Determinada a Emenda à Petição Inicial    Vistos.A inicial deverá ser emendada no prazo de 15 (quinze) dias, observando-se que a contagem dos prazos nos Juizados Especiais Cíveis não segue a regra do artigo 219 do CPC. I - Deverá a parte autora esclarecer quais os números dos dois contratos antigos, os quais geraram os refinanciamentos, especificando ainda qual ou quais eram os bancos credores.II Deverá esclarecer quais os números dos novos contratos refinanciados e qual ou quais os novos bancos credores.III Deverá juntar aos autos seu extrato bancário onde consta o depósito efetuado pela ré.IV Deverá esclarecer a origem do valor depositado pelo Banco Pan em sua conta no valor de R$ 322,28, no dia 27\/12\/2016, às fls. 09. Intime-se.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\nFORO  DE ITAPEVI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Vereador  Dr. Cid  Manoel  de Oliveira,  405, Jardim  : Santa  Rita, \nJd.Santa  Rita - CEP  06660-280,  Fone: (11) 4141-2202,  Itapevi-SP - E-\nmail:  itapevijec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nCONCLUSÃO \nE m  1 8\/0 1\/2 017 fa ço  este s  au to s  co nclu so s  à D outo ra  \nA NA SY LV IA  L O REN ZI  PE R EIR A,  M erit ís sim a \nJ u íz a   deste   Ju iz a d o   Esp ec ia l  Cív el  e  Crim in al  da \nC om arc a  de  Ita p ev i.  Eu,  __ __ __ __ __ _F ern an d o \nA ugu sto  B ra n co ,  e sc re v en te ,  s u bsc re v i.\nDECISÃO\nProcesso  Digital nº: 0000303-84.2017.8.26.0271  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Rescisão  do contrato  e \ndevolução  do dinheiro\nRequerente : MARINALVA OLIVEIRA SALES\nRequerido : AMORIM PROMOTORA  e outros\nJuiz(a)   de   Direito:   Dr(a).   Ana   Sylvia   Lorenzi   Pereira\nVistos.\nA inicial  deverá  ser  emendada  no  prazo  de  15  (quinze)  dias,  observando-se  que  a  \ncontagem dos  prazos  nos  Juizados  Especiais  Cíveis  não  segue  a  regra  do  artigo  219  do  CPC.          \nI  -  Deverá  a  parte  autora  esclarecer  quais  os  números  dos  dois  contratos  antigos,  os  \nquais  geraram  os  refinanciamentos,  especificando  ainda  qual  ou  quais  eram  os  bancos  credores.\nII  \n Deverá  esclarecer  quais  os  números  dos  novos  contratos  refinanciados  e  qual  \nou  quais  os  novos  bancos  credores.\nIII  \n Deverá  juntar  aos  autos  seu  extrato  bancário  onde  consta  o  depósito  efetuado  \npela  ré.\nIV \n Deverá  esclarecer  a  origem  do  valor  depositado  pelo  Banco  Pan  em  sua  conta  \nno  valor  de  R$  322,28,  no  dia  27\/12\/2016,  às  fls.  09.\n Intime-se.\nItapevi , 18  de  janeiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0000303-84.2017.8.26.0271 e código 1793F8F. Este documento é cópia do original, assinado digitalmente por ANA SYLVIA LORENZI PEREIRA, liberado nos autos em 18\/01\/2017 às 14:26 . fls. 12"}},{"data":"18\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/01\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"17\/01\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"17\/01\/2017","descricao":"Documentos de Qualificação Juntados","anexo":"Não existe anexo"},{"data":"17\/01\/2017","descricao":"Ajuizamento Digitalizado","anexo":"Não existe anexo"},{"data":"17\/01\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"16\/02\/2017","tipo":"Pedido de Habilitação"},{"data":"29\/05\/2017","tipo":"Petições Diversas"},{"data":"30\/05\/2017","tipo":"Contestação"},{"data":"31\/05\/2017","tipo":"Contestação"},{"data":"31\/05\/2017","tipo":"Contestação"},{"data":"29\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"01\/06\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":39,"total_andamentos":39}],"publicacoes":[]}