{"numero":"0001618-57.2017.8.26.0010","processos":[{"processo":"0001618-57.2017.8.26.0010","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Acidente de Trânsito","outros_assuntos":null,"local_fisico":null,"distribuicao":"20\/04\/2017 às 14:17 - Livre\n1ª Vara do Juizado Especial Cível - Foro Regional X - Ipiranga","juiz":"Carla Zoéga Andreatta Coelho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.613,00","partes":[{"tipo":"Reqte","nome":"VALTER ROTH JUNIOR"},{"tipo":"Reqdo","nome":"PEDRO MARCELINO MENDES"}],"advogados":[],"andamentos":[{"data":"28\/08\/2017","descricao":"Homologada a Transação de Acordo por Juiz, em Audiência    Apregoados e aberta a audiência às 15:00 horas, sob a presidência da Meritíssima Juíza de Direito Dra. Carla Zoéga Andreatta Coelho, presentes as partes, na forma acima certificada. Iniciados os trabalhos, proposta a conciliação, resultou frutífera nos seguintes termos: 1. Pelo objeto da ação, o Ré pagará ao Autor a quantia de R$ 2.100,00 (dois mil e cem reais), em 14 parcelas, mensais iguais e sucessivas, de R$ 150,00 (cento e cinquenta reais) cada, vencendo a primeira no dia 28\/09\/2017 e as demais nos dias 28 dos meses subseqüentes. 2. Os pagamentos serão efetuados por depósitos ou transferências bancárias, em dinheiro, na conta do(a) Autor(a) junto ao Banco Itaú, agência 0383, conta nº 63100-9, servindo os comprovantes de recibo. 2.1. No caso de inconsistência de dados bancários, devidamente comprovada nos autos, fica autorizado o depósito judicial da parcela, mantidos vencimento e valor, para regular expedição de mandado de levantamento judicial em favor do credor. 3. Impontualidade ou inadimplemento no pagamento implicarão vencimento antecipado da dívida, com acréscimo de multa de 50% (cinquenta porcento) ao saldo devedor, seguindo-se execução por quantia certa, em cumprimento de sentença (art. 523, parágrafo 1º, primeira parte, do Novo Código de Processo Civil). 4. Com o total adimplemento do acordo, terão as partes dado e recebido plena, rasa, irrevogável e irrestrita quitação sobre o objeto da demanda, para nada mais reclamarem entre si. 5. As partes renunciam ao prazo recursal e ao direito de recorrer e pedem homologação. Pela Mma. Juíza então foi proferida a seguinte SENTENÇA: \"HOMOLOGO por sentença, para que surta seus regulares efeitos, o acordo entabulado entre as partes e julgo este feito extinto, com resolução de mérito (art. 487, III, \"b\" do Novo Código de Processo Civil). HOMOLOGO, ainda, a renúncia das partes ao prazo recursal e ao direito de recorrer. AGUARDE-SE pelo prazo de cumprimento do acordo. Decorrido este e passados mais dez dias, nada sendo requerido ou noticiado nos autos em termos de inadimplemento, presumido estará o integral cumprimento do acordo para fins de extinção do feito e desmonte definitivo dos autos.\"Nada mais\".Nos termos do art. 1.269 das NSCGJ, cada parte recebe uma via desta ata de audiência, assinada digitalmente pelo(a) Magistrado(a) e assinada fisicamente pelos participantes do ato. No SAJ arquiva-se somente a via assinada digitalmente pelo(a) Magistrado(a). Fornecidas senhas de acesso ao processo pela internet para autor e réu. Audiência encerrada às 15:30 horas. Eu, Sônia Lumena Lifke Morello, escrevente, digitei e providenciei a impressão.Carla Zoéga Andreatta Coelho.Juiz (Juíza) de Direito - assinado digitalmente.","anexo":{"label":"Homologada a Transação de Acordo por Juiz, em Audiência","conteudo":"Auto com senha"}},{"data":"25\/08\/2017","descricao":"Contestação Juntada","anexo":"Não existe anexo"},{"data":"08\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR539153085TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : PEDRO MARCELINO MENDES Diligência : 09\/05\/2017","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 28\/08\/2017 Hora 14:45 Local: Sala 201 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Audiência Realizada    Conciliador(a): Dra. Sônia Regina Novacoski.Apregoados às 16:45 horas, verificou-se a presença das partes supra qualificadas. INICIADOS OS TRABALHOS, proposta a conciliação, a mesma restou infrutífera. A seguir foi designada audiência de conciliação, instrução e julgamento para o dia 28 de agosto de 2017, às 14:45 horas. Saem os presentes advertidos de que:a) em caso de ausência do requerente o processo será extinto e ficará responsável pelo pagamento das custas judiciais; b) o requerente deverá comparecer munido de todas as provas documentais necessárias para o julgamento da lide; c) no caso de ausência do requerido haverá o reconhecimento da revelia, que implica na presunção de veracidade dos fatos alegados na petição inicial; d) na hipótese do objeto da lide versar sobre relação de consumo, poderá haver a inversão do ônus da prova em favor do consumidor; e) o requerido fica intimado para, na audiência de instrução e julgamento, prestar depoimento pessoal acerca do objeto desta ação, sob pena de se presumirem confessados os fatos contra ele alegados, caso não compareça ou se recuse a depor ou desconheça os fatos; f) o requerido deverá apresentar sua defesa até a audiência de instrução e julgamento, sob pena de revelia, ficando ciente de que deverá juntar defesa e procuração aos autos digitais preferencialmente em até 48 horas antes da data fixada para o ato; g) as partes podem trazer suas testemunhas, independente de intimação e, se necessária a intimação delas, deverão cumprir o quanto determinado no artigo 455 do Código de Processo Civil; h) as partes deverão comparecer pontualmente à audiência de instrução e julgamento, munidas de documentos originais atinentes ao objeto da ação, bem como trazer todas as provas com que pretendam demonstrar a procedência do direito que alegam, concentrando-se nessa audiência a colheita de tal prova, sem viabilidade, a princípio, de redesignação; i) relembra-se ao(s) Réu(Réus) de que deverão apresentar contestação em 48 hs antes da audiência designada. Lido e achado conforme, vai devidamente assinado. Nos termos do art. 1.269 das NSCGJ, cada parte recebe uma via desta ata de audiência, assinada digitalmente pelo(a) Magistrado(a) e assinada fisicamente pelos participantes do ato. No SAJ arquiva-se somente a via assinada digitalmente pelo(a) Magistrado(a). O Réu não concorda em receber as futuras intimações através de seu e-mail, comprometendo-se a informar qualquer alteração deste em cartório. Questionadas as partes, não foram fornecidas senhas para acompanhamento do processo pela internet. NADA MAIS, encerrando-se a audiência às 17:00 horas . São Paulo, 14 de junho de 2017. Eu, Conciliador(a), digitei.Conciliador(a):Autor(a):Réu(Ré):","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"20\/04\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"20\/04\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Atermação Expedida    Termo de Ajuizamento - Conciliação","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"20\/04\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 14\/06\/2017 Hora 16:45 Local: Sala 201 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"14\/06\/2017","tipo":"Conciliação Realizada 2"},{"data":"28\/08\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":10,"total_andamentos":10}],"publicacoes":[]}