{"numero":"0001301-83.2017.8.26.0099","processos":[{"processo":"0001301-83.2017.8.26.0099","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Pagamento","outros_assuntos":null,"local_fisico":"02\/10\/2017 00:00 - Aguardando Publicação - P\\REL CX 79","distribuicao":"21\/02\/2017 às 17:15 - Livre\n1ª Vara Cível - Foro de Bragança Paulista","juiz":"Carlos Eduardo Gomes dos Santos","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 49.054,06","partes":[{"tipo":"Reqte","nome":"Marco Antonio dos Santos Silva"},{"tipo":"Reqdo","nome":"Município de Bragança Paulista"}],"advogados":[{"tipo":"Advogado","nome":"Paulo Cristino Sabatier Marques Leite"},{"tipo":"Advogado","nome":"Clovis Vieira Junior"},{"tipo":"Advogado","nome":"Wagner Tortorelli Raymundo"},{"tipo":"Advogado","nome":"Henri Dhouglas Ramalho"},{"tipo":"Advogado","nome":"Jose Maria de Faria Araujo"}],"andamentos":[{"data":"02\/10\/2017","descricao":"Ato Ordinatório Praticado    Nos termos do artigo 1º da Portaria nº 02\/2016, deste Juízo, intimo a parte contrária (réu) para apresentar contrarrazões de recurso, no prazo legal, independente de determinação judicial. Na sequência, os autos serão encaminhados ao E. Tribunal de Justiça do Estado de São Paulo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/09\/2017","descricao":"Apelação\/Razões Juntada   Juntada a petição diversa - Tipo: Razões de Apelação em Procedimento Comum - Número: 80003 - Protocolo: FBGP17000342088","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1094\/2017 Data da Disponibilização: 18\/09\/2017 Data da Publicação: 19\/09\/2017 Número do Diário: 2432 Página: 1605","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Remetido ao DJE   Relação: 1094\/2017 Teor do ato: Diante o exposto e do mais que dos autos consta julgo IMPROCEDENTE a presente ação.Diante da sucumbência, condeno o autor ao pagamento de custas e despesas processuais, e honorários advocatícios que fixo em R$ 700,00 (setecentos reais), observando a Justiça Gratuita deferida na Justiça Trabalhista.P.R.I. Advogados(s): Clovis Vieira Junior (OAB 104167\/SP), Wagner Tortorelli Raymundo (OAB 157085\/SP), Jose Maria de Faria Araujo (OAB 205995\/SP), Paulo Cristino Sabatier Marques Leite (OAB 66903\/SP), Henri Dhouglas Ramalho (OAB 341022\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada improcedente a ação    Diante o exposto e do mais que dos autos consta julgo IMPROCEDENTE a presente ação.Diante da sucumbência, condeno o autor ao pagamento de custas e despesas processuais, e honorários advocatícios que fixo em R$ 700,00 (setecentos reais), observando a Justiça Gratuita deferida na Justiça Trabalhista.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n1ª  VARA  CÍVEL\nAVENIDA  DOS IMIGRANTES,  1501, Bragança  Paulista - SP  - CEP  \n12902-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0001301-83.2017.8.26.0099 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0001301-83.2017.8.26.0099\nClasse  - Assunto Procedimento Comum - Pagamento\nRequerente : Marco Antonio  dos Santos  Silva\nRequerido : Município de Bragança  Paulista\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Eduardo   Gomes   dos   Santos\nVistos.\nMARCO  ANTONIO  DOS  SANTOS  SILVA  ajuizou  a  presente  ação  de  \nreclamação  trabalhista  em  face  do  MUNICÍPIO  DE  BRAGANÇA  PAULISTA  alegando,  \nem  síntese,  ter  sido  contratado  pelo  réu  em  17\/10\/2005,  sob  o  regime  celetista,  para  \nexercer  as  funções  de  Assessor  de  Departamento  Nível  VI,  em  03\/04\/2006,  foi  designado  \npara  o  cargo  de  Chefe  de  Divisão  de  Informática,  sendo  exonerado  em  01\/01\/2013.  \nRequer  o  recebimento  da  dobra  pelo  não  pagamento  na  data  correta  dos  valores  \nreferentes  a  férias  no  período  de  2007  a  2011,  tendo  em  vista  que,  de  acordo  com  o  art.  \n145,  CLT,  caso  as  férias  não  sejam  pagas  com  até  48  horas  de  antecedência  do  inicio  do  \nperíodo  de  descanso,  gera  o  direito  do  recebimento  em  dobro,  mais  o  terço  \nconstitucional.  Afirma  que  durante  os  meses  de  gozo  de  férias,  trabalhou  regularmente,  \ndesta  forma,  requer  as  verbas  referentes  a  esse  período.  Ainda,  requer  com  fundamento  \nna  Lei  Municipal  2060\/1985,  abono  especial  de  férias  em  dobro,  tendo  em  vista  que  \ntambém  foi  pago  em  atraso,  utilizando  analogia  com  a  CLT.  Em  caso  do  não  pagamento  \npelo  réu  na  audiência  inaugural,  requer  o  pagamento  da  multa  de  50%  prevista  no  art.  \n467,  CLT.  Por  fim,  requer  os  benefícios  da  Justiça  Gratuita.  Juntou  documentos  a \nfls.09\/17.\nCitado, o  réu  apresentou  contestação  a  fls.  20-v\/30,  alegando  prejudicial  \nde  mérito  em  relação  a  prescrição  dos  créditos  anteriores  aos  últimos  5  (cinco)  anos  do  \najuizamento  da  presente  ação,  no  mérito,  afirma  que  a  penalidade  cominada  no  art.  137,  \nCLT  é  devido  quando  o  pagamento  é  extemporâneo  e  não  quando  realizado  fora  do  \nprazo.  Afirma  ainda,  que  o  autor  gozou  normalmente  as  suas  férias,  não  ocrrendo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001301-83.2017.8.26.0099 e código 2R00000023U7G. Este documento é cópia do original, assinado digitalmente por CARLOS EDUARDO GOMES DOS SANTOS, liberado nos autos em 04\/09\/2017 às 11:55 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n1ª  VARA  CÍVEL\nAVENIDA  DOS IMIGRANTES,  1501, Bragança  Paulista - SP  - CEP  \n12902-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0001301-83.2017.8.26.0099 - lauda  2\nnenhum\n trabalho  no  período,  impugna  o  argumento  do  requerente  de  que  não  haveria  \nnomeação  de  chefe  interino,  justificando  que  não  há  obrigação  da  Administração  Pública  \nem  nomear  substituto.  Em  relação  a  multa  do  art.  467,  CLT,  não  é  devida  tendo  em  vista  \nque  não  se  aplica  à  Fazenda  Municipal,  pois  é  necessário  respeitar  a  ordem  de  \npagamento  dos  precatórios  ou  requisições  de  pequeno  valor.  Requer  a  condenação  do  \nreclamante  por  litigância  de  má-fé,  pois  tenta  usar  o  processo  para  alcançar  objetivo  \nilegal  e  a  total  improcedência  dos  pedidos.  Ainda,  requer  a  expedição  de  ofícios  aos  \nBancos  Bradesco  e  Itaú  a  fim  de  provar  as  datas  de  pagamento  da  remuneração  de  \nférias  do  autor.  Juntou  documentos  a  fls.  32\/47.\nDeferido  a  expedição  de  ofícios  ao  Banco  Bradesco  e  Itaú  a  fls.  47-v.\nA   fls.  50\/55,  os  Bancos  Itaú  e  Bradesco  responderam  os  ofícios,  \nencaminhando  os  extratos  bancários  solicitados.\nRazões  finais  do  autor  a  fls.  57\/58.\nSentença  do  Juiz  do  trabalho  a  fls.  60-v\/61,  acolhendo  a  preliminar  de  \nincompetência  da  Justiça  do  Trabalho  para  processar  e  julgar  o  feito.\nInconformado,  o  autor  recorreu  (fls.  62\/67)  e  o  réu  apresentou  \ncontrarrazões  (fls.  80-v\/83).\nAcórdão  a  fls.  85-v\/87,  decidiu  que  a  Justiça  do  Trabalho  é  incompetente  \npara  julgamento  da  lide.\nO  autor  opôs  embargos  de  declaração  a  fls.  89-v\/91,  conhecidos  e \nrejeitados  a  fls.  91-v\/92.\nO  autor  interpôs  recurso  de  revista  a  fls.  95\/100,  negados  a  fls.  129.\nRemessa  dos  autos  para  a  Justiça  Estadual  a  fls.  133.\nEste  juízo  propôs  conflito  negativo  de  competência  as  fls.  136\/137,  julgado  \npelo  STJ  conforme  telegrama  de  fls.  140,  como  competente  para  o  julgamento  da  lide  \neste  Juízo.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001301-83.2017.8.26.0099 e código 2R00000023U7G. Este documento é cópia do original, assinado digitalmente por CARLOS EDUARDO GOMES DOS SANTOS, liberado nos autos em 04\/09\/2017 às 11:55 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n1ª  VARA  CÍVEL\nAVENIDA  DOS IMIGRANTES,  1501, Bragança  Paulista - SP  - CEP  \n12902-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0001301-83.2017.8.26.0099 - lauda  3\nManifestação\n do  autor  a  fls.  146\/147  e  do  réu  a  fls.  164.\nÉ  o  relatório.\nFundamento  e  decido.\nA  ação  é  improcedente.\nOs  pedidos  do  autor  se  resumem  ao  pagamento  da  dobra  de  férias  mais  o  \nterço  constitucional,  os  vencimentos  referentes  aos  meses  destinados  ao  gozo  de  férias  \nem  que  trabalhou  regularmente  e  abono  especial  de  férias  em  dobro.  \nPor  este  juízo  não  possuir  competência  trabalhista,  faço  a  analise  dos  \npedidos  conforme  o  Código  Civil  e  eventual  contrato  firmado  entre  as  partes.\nEm  razão  de  inexistir  vínculo  trabalhista  entre  as  partes,  razão  pela  \nremessa  dos  autos  à  Justiça  Estadual,  não  é  possível  analisar  os  pedidos  levando  em  \nconta  os  artigos  da  CLT,  pois  inexistindo  relação  trabalhista,  o  autor  não  detém  os  \ndireitos  previstos  na  referida  lei.  \nO  autor  não  comprovou  qualquer  tipo  de  contrato  firmado  entre  as  partes,  \nnão  demostrando  nos  autos  ser  possuidor  de  eventuais  direitos  a  dobra  de  férias.\nPortanto,  considerando  que  a  dobra  de  férias  é  prevista  exclusivamente  na  \nCLT,  é  improcedente  o  pedido,  pois  o  autor  possuía  vínculo  jurídico-administrativo  com  o  \nréu  e  não  trabalhista.  Estando  também  prejudicado  o  pedido  do  terço  constitucional.\nEm  relação  as  alegações  do  autor  de  não  ter  gozado  de  suas  férias,  tendo  \ntrabalhado  regularmente  neste  período,  ele  não  comprovou  suas  alegações,  afirmando  \nna  exordial  apenas  que  o  Município  não  nomeou  substituto  a  sua  função,  alegação  \ncontestada  a  fls.  26,  onde  a  Administração  Pública  informou  que  não  possui  \nobrigatoriedade  de  nomeação  de  substituto  em  caso  de  férias  de  Chefe  de  Divisão.  \nAinda,  em  fls.  33\/34  o  réu  comprovou  a  notificação  de  férias  pelo  RH  do  ente  público.\nDesta  forma,  o  autor  não  provou  as  alegações  em  que  não  gozou  de  suas  \nférias,  portanto  é  improcedente  o  pedido  de  pagamento  dos  vencimentos  desse  período  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001301-83.2017.8.26.0099 e código 2R00000023U7G. Este documento é cópia do original, assinado digitalmente por CARLOS EDUARDO GOMES DOS SANTOS, liberado nos autos em 04\/09\/2017 às 11:55 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n1ª  VARA  CÍVEL\nAVENIDA  DOS IMIGRANTES,  1501, Bragança  Paulista - SP  - CEP  \n12902-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0001301-83.2017.8.26.0099 - lauda  4\npelo\n trabalho  regular.\nPor  fim,  o  autor  comprovou  na  exordial  a  exigência  do  pagamento  do  \nabono  especial  de  férias  com  2 (dois)  dias  de  antecedência,  de  acordo  com  a Lei  \nMunicipal  nº  2060\/85,  porém  não  é  possível  utilizar  o  art.  145,  CLT  como  analogia  para  o  \npagamento  em  dobro,  tendo  em  vista  que  o  autor  não  possui  vínculo  empregatício  com  o  \nréu.  Não  se  demonstrou  nos  autos  a  existência  de  sanção  para  o  não  pagamento  do  \nabono  com  a  antecedência  prevista  na  Lei.  Portanto,  indefiro  o  pedido  de  pagamento  em  \ndobro  do  abono  especial  de  férias.\nCom  todos  os  pedidos  do  autor  analisados,  fica  clara  a  improcedência  da  \nação.\nDiante o  exposto  e  do  mais  que  dos  autos  consta  julgo  IMPROCEDENTE  \na  presente  ação.\nDiante  da  sucumbência,  condeno  o  autor  ao  pagamento  de  custas  e \ndespesas  processuais,  e  honorários  advocatícios  que  fixo  em  R$  700,00  (setecentos  \nreais),  observando  a  Justiça  Gratuita  deferida  na  Justiça  Trabalhista.\nP.R.I.\nBragança  Paulista, 21  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001301-83.2017.8.26.0099 e código 2R00000023U7G. Este documento é cópia do original, assinado digitalmente por CARLOS EDUARDO GOMES DOS SANTOS, liberado nos autos em 04\/09\/2017 às 11:55 . fls. 4"}},{"data":"01\/09\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara Cível","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Conclusos para Decisão   ...... na mesa do Juiz Tipo de local de destino: Juiz de Direito Especificação do local de destino: Carlos Eduardo Gomes dos Santos","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80002 - Protocolo: FBGP17000222360","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80001 - Protocolo: FBGP17000194757","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0678\/2017 Data da Disponibilização: 14\/06\/2017 Data da Publicação: 19\/06\/2017 Número do Diário: 2368 Página: 1257","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Remetido ao DJE   Relação: 0678\/2017 Teor do ato: Digam as partes as provas que pretendem produzir. Advogados(s): Clovis Vieira Junior (OAB 104167\/SP), Wagner Tortorelli Raymundo (OAB 157085\/SP), Jose Maria de Faria Araujo (OAB 205995\/SP), Paulo Cristino Sabatier Marques Leite (OAB 66903\/SP), Henri Dhouglas Ramalho (OAB 341022\/SP)","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Decisão Proferida    Digam as partes as provas que pretendem produzir.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n1ª  VARA  CÍVEL\nAvenida  dos Imigrantes,  1501, Fórum  Waldemar  Ferreira, Jardim América  \n-  CEP  12902-000,  Fone: (11) 4034-3414,  Bragança Paulista-SP  - E-mail:  \nbraganca1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Físico nº: 0001301-83.2017.8.26.0099  \nClasse  - Assunto Procedimento Comum - Pagamento\nRequerente : Marco Antonio  dos Santos  Silva\nRequerido : Município de Bragança  Paulista\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Eduardo   Gomes   dos   Santos\nVistos.\nDigam   as   partes   as   provas   que   pretendem   produzir.\nIntime-se.\nBragança  Paulista , 29  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001301-83.2017.8.26.0099 e código 2R00000020IXC. Este documento é cópia do original, assinado digitalmente por CARLOS EDUARDO GOMES DOS SANTOS, liberado nos autos em 02\/06\/2017 às 13:34 . fls. 1"}},{"data":"01\/06\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara Cível","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Conclusos para Decisão   PROCESSO na mesa do Juiz p\/ Despachar, Decidir ou Sentenciar Tipo de local de destino: Juiz de Direito Especificação do local de destino: Carlos Eduardo Gomes dos Santos","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Documento Juntado   Juntada a petição diversa - Tipo: Documentos Diversos em Procedimento Comum - Número: 80000 - Protocolo: FBGP17000179770 - Complemento: telegrama","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0318\/2017 Data da Disponibilização: 28\/03\/2017 Data da Publicação: 29\/03\/2017 Número do Diário: 2316 Página: 1378","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Remetido ao DJE   Relação: 0318\/2017 Teor do ato: Suscitei conflito de competência nesta data. Advogados(s): Clovis Vieira Junior (OAB 104167\/SP), Wagner Tortorelli Raymundo (OAB 157085\/SP), Paulo Cristino Sabatier Marques Leite (OAB 66903\/SP)","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Recebidos os Autos do Serviço de Reprografia   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara Cível","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Remetidos os Autos para o Serviço de Reprografia   Tipo de local de destino: Reprografia Especificação do local de destino: Reprografia Interna","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Decisão Proferida    Suscitei conflito de competência nesta data.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n1ª  VARA  CÍVEL\nAvenida  dos Imigrantes,  1501, Fórum  Waldemar  Ferreira, Jardim América  \n-  CEP  12902-000,  Fone: (11) 4034-3414,  Bragança Paulista-SP  - E-mail:  \nbraganca1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Físico nº: 0001301-83.2017.8.26.0099  \nClasse  - Assunto Procedimento Comum - Pagamento\nRequerente : Marco Antonio  dos Santos  Silva\nRequerido : Município de Bragança  Paulista\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Eduardo   Gomes   dos   Santos\nVistos.\nSuscitei   conflito   de   competência   nesta   data.  \nIntime-se.\nBragança  Paulista , 15  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001301-83.2017.8.26.0099 e código 2R0000001XOFW. Este documento é cópia do original, assinado digitalmente por CARLOS EDUARDO GOMES DOS SANTOS, liberado nos autos em 17\/03\/2017 às 14:24 . fls. 1"}},{"data":"17\/03\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara Cível","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Conclusos para Decisão   CONCLUSOS PARA DECISÃO Tipo de local de destino: Juiz de Direito Especificação do local de destino: Carlos Eduardo Gomes dos Santos","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara Cível","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Processo Materializado","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"17\/05\/2017","tipo":"Documentos Diversos telegrama"},{"data":"26\/05\/2017","tipo":"Petições Diversas"},{"data":"21\/06\/2017","tipo":"Petições Diversas"},{"data":"15\/08\/2017","tipo":"Documentos Diversos TELEGRAMA juntado às fls. 170-A em 15\/09\/2017."},{"data":"21\/08\/2017","tipo":"Documentos Diversos TELEGRAMA juntado às fls. 170-B em 15\/092017"},{"data":"28\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":26,"total_andamentos":26}],"publicacoes":[]}