{"numero":"0001692-51.2017.8.26.0127","processos":[{"processo":"0001692-51.2017.8.26.0127","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Obrigação de Fazer \/ Não Fazer","outros_assuntos":null,"local_fisico":null,"distribuicao":"24\/02\/2017 às 15:14 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Carapicuíba","juiz":"Paulo Ricardo Cursino de Moura","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 937,00","partes":[{"tipo":"Reqte","nome":"MAURICIO PEREIRA DE SOUZA"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"29\/08\/2017","descricao":"Julgada improcedente a ação    Na sala de Audiências da Vara do Juizado Especial Cível e Criminal da Comarca de Carapicuíba, sob a presidência do Juiz de Direito titular, DR. PAULO RICARDO CURSINO DE MOURA, o escrevente abaixo assinado, foi aberta a audiência supra mencionada. Apregoadas as partes, verificou-se a presença da parte autora Maurício Pereira de Souza, acompanhado da advogada plantonista Dr.ª CleusaMaria Alves Moreira, e o requerido Banco Itau, na pessoa de sua preposta Lucimara Mengues, acompanhada da Dr.ªIolanda Maria de Oliveira Pignatari ,OAB\/SP:395932. INICIADOS OS TRABALHOS, reiterada a proposta de conciliação, a mesma restou INFRUTÍFERA. Encerrada a instrução, pelo MM. Juiz foi proferida a seguinte SENTENÇA: Vistos. Maurício Pereira de Souza, qualificado nos autos, ingressou com a presente ação alegando, em síntese, que realizou um acordo referente a uma dívida, porém não foram enviados a ele os boletos para pagamento, pelo que esta sendo cobrado de forma abusiva. É o relatório. FUNDAMENTO e DECIDO.No mérito, a ação é improcedente. Não há dúvidas que é caso de inversão do ônus da prova nos termos do art. 6º, inciso VIII, do Código de Defesa do Consumidor, por ser a parte autora hipossuficiente na questão probatória e sua versão ser verossímil. Não há como se afastar a condição de consumidor da parte autora, pois se utilizou dos serviços da parte requerida como destinatário final. Deve-se aplicar ao caso o Código de Defesa do Consumidor, afastando-se qualquer resolução que o contrarie, pois, por ser Lei Federal, o Código de Defesa do Consumidor prevalece sobre norma infralegal. Sabemos que quem deve zelar pela prestação de serviços não é o consumidor e sim o fornecedor. Este exerce atividade econômica lucrativa, auferindo lucros, portanto, e não pode transferir ao consumidor caso haja prejuízo de sua atividade. Nos termos do artigo 14 da Lei 8078\/90: \"O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos\". Contudo, referida aplicação não implica, por si só, no acolhimento da pretensão inicial. No caso dos autos, o autor alega que não recebeu boleto para pagamento, razão pela qual permaneceu inadimplente acarretando a cobrança de juros pelos quais entende indevido. Não é possível acolher este argumento, pois, se isto tivesse ocorrido, o que não está comprovado nos autos, o autor deveria ter procurado a agencia bancária e realizado o pagamento de outra forma . Como não o fez, não pode apresentar isto como justificativa para sua inadimplência. Assim, constata-se que o autor está inadimplente por sua própria culpa, o que afasta a responsabilidade da parte requerida nos termos do artigo 14, § 3º do Código de Defesa do Consumidor. Quanto aos juros cobrados: A atividade bancária no país é regulamentada pela Lei 4.595\/64, que permite a livre pactuação dos juros. Daí o entendimento antigo da Súmula nº 596 do E. Supremo Tribunal Federal: \"596 As disposições do Decreto nº 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas que integram o sistema financeiro nacional.\" Acrescente-se que, normalmente, as taxas de juros são definidas nos contratos, não podendo a parte mutuária alegar ignorância. Como é de praxe, o contrato especifica o valor de todos encargos, taxas e impostos, que são discriminados nos extratos disponíveis para a parte autora. O artigo 28, §1º, I, da Lei 10.931\/04 prevê a possibilidade de pactuar os juros, de forma capitalizada ou não, inclusive sobre a periodicidade da capitalização. Diante da expressa autorização legal, não há que se falar em limitação de juros a 12% ao ano, notadamente por se tratar o requerido de instituição financeira, à qual não é aplicável o limite de taxa de juros em 12% ao ano, conforme enunciado na Súmula Vinculante 7 e na Súmula 596 do Supremo Tribunal Federal. Não se faz necessária, de outra monta, nas cédulas de crédito bancário, a autorização pelo Conselho Monetário Nacional para a estipulação de juros remuneratórios superiores a 12%, diversamente do que ocorre nas cédulas de crédito rural, justamente em decorrência da autorização legal de livre estipulação. O art. 5º, \"caput\", da Medida Provisória nº 1.963-17, de 30 de março de 2000 (atual MP nº 2.170-36, de 23\/08\/2001) dispôs que \"nas operações realizadas pelas instituições financeiras integrantes do Sistema Monetário Nacional, é admissível a capitalização de juros com periodicidade inferior a um ano\". Como a lei prevê expressamente a possibilidade de capitalização de juros, quando convencionados, é improcedente a impugnação de sua ocorrência. Desta forma, a improcedência da ação é medida que se impõe. Ante o exposto, Julgo Improcedente o pedido, com resolução do mérito, nos termos do Art. 487, I, do Código de Processo Civil. Até esta fase as partes estão isentas de custas e honorários advocatícios. Transitada esta em julgado, autorizo o desentranhamento dos documentos. As partes poderão interpor recurso no prazo de 10 dias, nos termos dos arts. 41 e seguintes, da Lei n. 9.099\/95. O recurso deverá ser interposto por advogado e deverá vir acompanhado do preparo, não havendo prazo suplementar para sua apresentação ou complementação. O valor do preparo, nos termos da Lei Estadual nº 11.608\/2003, alterada pela lei nº 15.855\/2015, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição, nos termos do art. 54, parágrafo único, da Lei n° 9.099\/95, corresponde, em São Paulo, a 4% do valor da causa, nunca inferior a 5 UFESPs, acrescido de mais 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, conforme expresso acima, desde que não seja inferior a 5 UFESPs. No caso de condenação, tal como na presente hipótese, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n° 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, o que resulta no valor de R$250,70. O valor do porte e remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento n. 833\/2004 do CSM (guia do fundo de despesa - código da Receita 110-4). O valor do porte de remessa e retorno está dispensado de apresentação, em caso de autos digitais, nos termos do Provimento nº 2041\/2013, do Conselho Superior da Magistratura, sendo devido, no entanto, quando há mídia ou outro documento físico a ser encaminhado ao E. Colégio Recursal. Transitada em julgada a sentença, deverá o(a) devedor (a) cumprir voluntariamente a condenação, no prazo de 15 dias, independente de intimação para esse fim, sob pena da incidência da multa de 10% sobre o valor total da condenação, nos termos do disposto no art. 52, inciso V, da Lei n. 9.099\/95 c.c. art.523, § 1º, do Código de Processo Civil. Na hipótese de não cumprimento da sentença, deverá o credor desde logo requerer o início da execução, através de petição, ou oralmente, junto ao Cartório do JEC, no prazo de 30 (trinta dias), decorrido o prazo, sem manifestação do credor, os autos serão arquivados. Nos termos do artigo 1269 das NSCGJ, cada parte recebe uma via deste termo de audiência, assinada digitalmente pelo magistrado e fisicamente pelos participantes do ato. No SAJ arquiva-se somente a via assinada pelo magistrado. Publicada em audiência. Saem as partes intimadas. Registre-se\". NADA MAIS. Eu, Maria Isabel Nonato Chiaguetti, Escrevente Técnico Judiciário, digitei e providenciei a impressão.","anexo":{"label":"Julgada improcedente a ação","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WCIV.17.70059193-8 Tipo da Petição: Contestação Data: 28\/08\/2017 16:25","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WCIV.17.70058709-4 Tipo da Petição: Petições Diversas Data: 25\/08\/2017 15:02","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WCIV.17.70042345-8 Tipo da Petição: Petições Diversas Data: 28\/06\/2017 12:08","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 29\/08\/2017 Hora 16:30 Local: Sala de Audiências Situacão: Realizada","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Audiência Realizada Inexitosa    Paulo Ricardo Cursino de Moura","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"19\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WCIV.17.70032113-2 Tipo da Petição: Petições Diversas Data: 19\/05\/2017 12:38","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR619040881TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Banco Itaú S\/A Diligência : 13\/03\/2017","anexo":"Não existe anexo"},{"data":"18\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR619040878TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado Destinatário : MAURICIO PEREIRA DE SOUZA Diligência : 14\/03\/2017","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"02\/03\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"01\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 31\/05\/2017 Hora 11:00 Local: Sala de Conciliação Situacão: Realizada","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Não Concedida a Antecipação de tutela    Vistos.Tendo em vista o princípio constitucional do contraditório e, por não vislumbrar o perigo em se aguardar a defesa do requerido nem tampouco perigo de dano irreparável ou de difícil reparação, indefiro a tutela antecipada. Designe-se audiência de conciliação, citando-se e intimando-se as partes.Fica a parte ciente que, caso queira a intimação de testemunhas para a Audiência de Instrução e Julgamento, deverá depositar o rol em audiência de Conciliação.Int.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAPICUÍBA\nFORO  DE CARAPICUÍBA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida  Desembargador  Doutor Eduardo  Cunha de Abreu,  nº 215,  ., Vila  \nMunicipal  - CEP  06328-330,  Fone: (11) 4184-6888,  Carapicuiba-SP  - E-mail:  \ncarapicjec@tjsp.jus.br\nProcesso nº 0001692-51.2017.8.26.0127  - p.  1\nDECISÃO\nProcesso  nº: 0001692-51.2017.8.26.0127  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Obrigação  de Fazer  \/ Não  \nFazer  (Antecipação  de Tutela  \/ Tutela  Específica)\nRequerente : MAURICIO PEREIRA DE SOUZA\nRequerido : Banco Itaú S\/A\nJuiz   de   Direito   Dr.   Paulo   Ricardo   Cursino   de   Moura\nVistos.\nTendo  em  vista  o  princípio  constitucional  do  contraditório  e,  por  não  vislumbrar  o  \nperigo  em  se  aguardar  a  defesa  do  requerido  nem  tampouco  perigo  de  dano  irreparável  ou  de  \ndifícil  reparação,   indefiro  a  tutela  antecipada.\n  Designe-se  audiência  de  conciliação,  citando-se  e  intimando-se  as  partes.\nFica  a  parte  ciente  que,  caso  queira  a  intimação  de  testemunhas  para  a \nAudiência  de  Instrução  e  Julgamento , deverá  depositar  o  rol  em   audiência  de  Conciliação .\nInt.\nCarapicuiba , 01  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001692-51.2017.8.26.0127 e código 19196C3. Este documento é cópia do original, assinado digitalmente por PAULO RICARDO CURSINO DE MOURA, liberado nos autos em 01\/03\/2017 às 16:59 . fls. 53"}},{"data":"01\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"24\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/05\/2017","tipo":"Petições Diversas"},{"data":"28\/06\/2017","tipo":"Petições Diversas"},{"data":"25\/08\/2017","tipo":"Petições Diversas"},{"data":"28\/08\/2017","tipo":"Contestação"}],"audiencias":[{"data":"","tipo":""},{"data":"31\/05\/2017","tipo":"Conciliação Realizada 2"},{"data":"29\/08\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":17,"total_andamentos":17}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"634214796","codPublicacaoOrigem":"1101074408","dataDivulgacao":"Mar  2 2017 12:00:00:000AM","dataPublicacao":"Mar  3 2017 12:00:00:000AM","numero":"0001692-51.2017.8.26.0127","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2298","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CARAPICUÍBA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0001692-51.2017.8.26.0127 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : MAURICIO PEREIRA DE SOUZA REQDO : Banco Itaú S\/A VARA :VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE CARAPICUÍBA EM 24\/02\/2017","paginaInicial":"1586","paginaFinal":"1586","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"843171","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20279552","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Mar  1 2017 10:09:45:333PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0001692-51.2017.8.26.0127","numeroAntigo":null,"numeroUnificado":"0001692-51.2017.8.26.0127","numeroInstancia":"1","emailCorrigido":"0"}]}