{"numero":"0002873-52.2008.8.26.0370","processos":[{"processo":"0002873-52.2008.8.26.0370   (370.01.2008.002873)","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"16\/10\/2017 00:00 - Mesa do Escrevente - CUMPRIMENTO - 16\/10\/17","distribuicao":"24\/10\/2008 às 14:58 - Livre\nVara Única - Foro de Monte Azul Paulista","juiz":"Ayman Ramadan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 31.265,04","partes":[{"tipo":"Reqte","nome":"José Rossi"},{"tipo":"Reqdo","nome":"Banco Itaú Sa"}],"advogados":[{"tipo":"Advogada","nome":"Noemia Zanguetin Gomes"},{"tipo":"Reprtate","nome":"Hamilton José Rossi"},{"tipo":"Advogada","nome":"Maria Elisa Perrone dos Reis Toler"},{"tipo":"Advogado","nome":"Luiz Felipe Perrone dos Reis"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Determinada a Expedição de Mandado de Levantamento em favor do Autor\/Exequente\/Embargado    Vistos.Fl. 149\/151: Ante a comprovação do pagamento do valor acordo, expeça mandados de levantamento, na forma requerida pela parte credora.Após, cumpra a sentença de fl. 146, procedendo-se as anotações e arquivando-se os autos.Int.","anexo":{"label":"Determinada a Expedição de Mandado de Levantamento em favor do Autor\/Exequente\/Embargado","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONTE  AZUL PAULISTA\nFORO  DE MONTE  AZUL PAULISTA\nVARA  ÚNICA\nRUA  FLORIANO  PEIXOTO, Nº 515 , Monte  Azul Paulista -SP  - CEP  \n14730-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Físico nº: 0002873-52.2008.8.26.0370\nClasse  – Assunto: Procedimento Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : José Rossi\nRequerido : Banco Itaú Sa\nJuiz(a)   de   Direito:   Dr(a).   Ayman   Ramadan\nVistos.\nFl.  149\/151:  Ante  a  comprovação  do  pagamento  do  valor  acordo,  expeça  \nmandados  de  levantamento,  na  forma  requerida  pela  parte  credora.\nApós,  cumpra  a  sentença  de  fl.  146,  procedendo-se  as  anotações   e  arquivando-se  \nos  autos.\nInt.\nMonte  Azul  Paulista , 05  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002873-52.2008.8.26.0370 e código AA0000000CDMZ. Este documento é cópia do original, assinado digitalmente por AYMAN RAMADAN, liberado nos autos em 05\/10\/2017 às 14:29 . fls. 1"}},{"data":"03\/10\/2017","descricao":"Conclusos para Despacho   CLS. - 03\/10\/17","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80000 - Protocolo: FMPS17000190164","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0366\/2017 Data da Disponibilização: 28\/09\/2017 Data da Publicação: 29\/09\/2017 Número do Diário: 2440 Página: 2347\/2354","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Remetido ao DJE   Relação: 0366\/2017 Teor do ato: Vistos.Homologo para que produza seus jurídicos e legais efeitos, o acordo noticiado às fls.134135 e em consequência, JULGO EXTINTA a presente ação com fundamento no artigo 487 inciso III - letra \"b\" do C.P.C. A presente transita em julgado nesta data, ante o disposto no parágrafo único do artigo 1.000 do C.P.C.Publicada, proceda as anotações necessárias e arquivem-se estes autos.P.I. Advogados(s): Noemia Zanguetin Gomes (OAB 118660\/SP), Maria Elisa Perrone dos Reis Toler (OAB 178060\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Luiz Felipe Perrone dos Reis (OAB 253676\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo para que produza seus jurídicos e legais efeitos, o acordo noticiado às fls.134135 e em consequência, JULGO EXTINTA a presente ação com fundamento no artigo 487 inciso III - letra \"b\" do C.P.C. A presente transita em julgado nesta data, ante o disposto no parágrafo único do artigo 1.000 do C.P.C.Publicada, proceda as anotações necessárias e arquivem-se estes autos.P.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONTE  AZUL PAULISTA\nFORO  DE MONTE  AZUL PAULISTA\nVARA  ÚNICA\nRUA  FLORIANO  PEIXOTO, Nº 515 , Monte  Azul Paulista  - SP  - CEP  \n14730-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0002873-52.2008.8.26.0370 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0002873-52.2008.8.26.0370\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : José Rossi\nRequerido : Banco Itaú Sa\nJuiz(a)   de   Direito:   Dr(a).   Ayman   Ramadan\nVistos.\nHomologo  para  que  produza  seus  jurídicos  e  legais  efeitos,  o  acordo  \nnoticiado  às  fls. 134135  e  em  consequência,  JULGO  EXTINTA  a  presente  ação  com  \nfundamento  no  artigo  487  inciso  III  –  letra  \"b\"  do  C.P.C.  \nA  presente  transita  em  julgado  nesta  data,  ante  o  disposto  no  parágrafo  único  \ndo  artigo  1.000  do  C.P.C.\nPublicada,  proceda  as  anotações  necessárias  e  arquivem-se  estes  autos.\nP.I.\nMonte  Azul Paulista , 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002873-52.2008.8.26.0370 e código AA0000000C57N. Este documento é cópia do original, assinado digitalmente por AYMAN RAMADAN, liberado nos autos em 30\/08\/2017 às 15:27 . fls. 1"}},{"data":"29\/08\/2017","descricao":"Conclusos para Despacho   CLS. - 29\/08\/17","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"17\/09\/2009","descricao":"Remessa ao Setor   Remetido ao SERVIÇO DE ENTRADA DE AUTOS DO DIREITO PRIVADO 2 - (S.J.2.1.2.) - COMPLEXO IPIRANGA - SALA 44","anexo":"Não existe anexo"},{"data":"14\/09\/2009","descricao":"Aguardando Providências   CUMPRIMENTO ESCREVENTE","anexo":"Não existe anexo"},{"data":"11\/09\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 3771198","anexo":"Não existe anexo"},{"data":"08\/09\/2009","descricao":"Carga ao Advogado   Carga ao Advogado sob nº 3771198 - Advogado: NOEMIA ZANGUETIN GOMES OAB: 118660\/SP Local Origem: 1457-Vara Única(Fórum de Monte Azul Paulista) Data de Envio: 08\/09\/2009 Data de Recebimento: 11\/09\/2009 Previsão de Retorno: 11\/09\/2009 Vol.: Todos","anexo":"Não existe anexo"},{"data":"03\/09\/2009","descricao":"Data da Publicação SIDAP   Fls. 88 - Recebo a apelação interposta em seus regulares efeitos. Intime-se o(a) requerente-apelado(a) para oferecimento de contra-razões de apelação. Certifique a Serventia sobre a ocorrência de interrupção durante o prazo para interposição de recurso. Oportunamente remetam-se os autos ao Serviço de Entrada de Autos do Direito Privado ? 2(S.J.2.1.2) ? Complexo Ipiranga ? sala 44, com as nossas homenagens.","anexo":"Não existe anexo"},{"data":"01\/09\/2009","descricao":"Aguardando Publicação   Aguardando Publicação-lauda 01.09.09- imprensa oficial","anexo":"Não existe anexo"},{"data":"20\/08\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"17\/08\/2009","descricao":"Despacho Proferido    Recebo a apelação interposta em seus regulares efeitos. Intime-se o(a) requerente-apelado(a) para oferecimento de contra-razões de apelação. Certifique a Serventia sobre a ocorrência de interrupção durante o prazo para interposição de recurso. Oportunamente remetam-se os autos ao Serviço de Entrada de Autos do Direito Privado ? 2(S.J.2.1.2) ? Complexo Ipiranga ? sala 44, com as nossas homenagens.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo a apelação interposta em seus regulares efeitos. Intime-se o(a) requerente-apelado(a) para oferecimento de contra-razཞs de apelação. Certifique a Serventia sobre a ocorrência de interrupção durante o prazo para interposição de recurso. Oportunamente remetam-se os autos ao Serviço de Entrada de Autos do Direito Privado 2(S.J.2.1.2) Complexo Ipiranga sala 44, com as nossas homenagens."}},{"data":"22\/07\/2009","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"28\/05\/2009","descricao":"Data da Publicação SIDAP   Fls. 57\/65 - Sentença nº 1057\/2009 registrada em 12\/05\/2009 no livro nº 191 às Fls. 293\/301: Diante do exposto, JULGO PROCEDENTE o pedido constante da inicial para condenar o réu a pagar para ao autor a importância de R$ 31.265,04; com correção monetária a partir da distribuição da presente ação e juros moratórios a partir da data da citação. Serão computados correção monetária e juros contratuais de 0,5% ao mês em complemento aos cálculos apresentados pelo autor nos demonstrativos que seguem com a inicial (folha 08). Quanto ao mais, determino a extinção do processo com resolução do mérito, na forma do artigo 269 inciso I do Código de Processo Civil. Por força da sucumbência, responderá o vencido pelo pagamento de custas, despesas processuais atualizadas desde o desembolso e honorários advocatícios, que fixo em 20% sobre o valor da condenação atualizado, nos termos do artigo 20 § 3º do Código de Processo Civil. Publique-se; Registre-se; Intimem-se. Valor do preparo= R$.639,94, gare cod. 230-6; Valor do porte Remessa e Retorno= R$. 20,96, por volume, Guia Fundo Especial de despesas do Tribunal de Justiça, cód. 110-4","anexo":"Não existe anexo"},{"data":"26\/05\/2009","descricao":"Aguardando Publicação   LAUDA 26\/05\/2009","anexo":"Não existe anexo"},{"data":"14\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"12\/05\/2009","descricao":"Sentença Registrada   Número Sentença: 1057\/2009 Livro: 191 Folha(s): de 293 até 301 Data Registro: 12\/05\/2009 14:35:21","anexo":"Não existe anexo"},{"data":"11\/05\/2009","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença","anexo":"Não existe anexo"},{"data":"08\/05\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 3096196","anexo":"Não existe anexo"},{"data":"30\/04\/2009","descricao":"Sentença Proferida    Sentença nº 1057\/2009 registrada em 12\/05\/2009 no livro nº 191 às Fls. 293\/301: Diante do exposto, JULGO PROCEDENTE o pedido constante da inicial para condenar o réu a pagar para ao autor a importância de R$ 31.265,04; com correção monetária a partir da distribuição da presente ação e juros moratórios a partir da data da citação. Serão computados correção monetária e juros contratuais de 0,5% ao mês em complemento aos cálculos apresentados pelo autor nos demonstrativos que seguem com a inicial (folha 08). Quanto ao mais, determino a extinção do processo com resolução do mérito, na forma do artigo 269 inciso I do Código de Processo Civil. Por força da sucumbência, responderá o vencido pelo pagamento de custas, despesas processuais atualizadas desde o desembolso e honorários advocatícios, que fixo em 20% sobre o valor da condenação atualizado, nos termos do artigo 20 § 3º do Código de Processo Civil. Publique-se; Registre-se; Intimem-se. Valor do preparo= R$.639,94, gare cod. 230-6; Valor do porte Remessa e Retorno= R$. 20,96, por volume, Guia Fundo Especial de despesas do Tribunal de Justiça, cód. 110-4","anexo":{"label":"Sentença Proferida","conteudo":"Processo n.º1250\/08. Primeira Vara da Comarca de Monte Azul Paulista. Vistos. ESPÓLIO DE JOSÉROSSI, representado por seu inventariante HAMILTON JOSÉROSSI, qualificados nos autos, propuseram a presente Ação de Cobran๺contra BANCO ITAÚS\/A,, visando àcondenação do réu ao pagamento da importância de R$ 31.265,04 referente àdiferen๺de correção monetária, alegando que houve crຝito indevido sobre conta de depósito em caderneta de poupan๺n.º25599-5, mantida na agência do réu, que contratou junto ao mesmo, não tendo sido aplicado pela instituição financeira o índice cabível para o mês de fevereiro de 1989. Pleiteou a correção da diferen๺devida e a incidência de juros moratórios desde o descumprimento da obrigação. Regularmente citado o réu apresentou contestação, suscitou a preliminar de prescrição e ilegitimidade passiva, no Mérito, argumentou que inexiste direito adquirido do autor àaplicação do índice de 42,72%, ou seja, o IPC determinado pelo Decreto-Lei 2.284\/86; uma vez que a atualização reger-se-ia pela Lei n.º7730\/89; alegou ter obedecido ao comando da Lei n.º7.730\/89 e suscitou a prescrição dos juros; com esses fundamentos, insurge-se contra o valor pleiteado e alega ter havido fato do príncipe; postulou a improcedência dos pedidos constantes da inicial. Sobre a contestação manifestou-se o autor. A seguir os autos vieram conclusos. Fundamento e DECIDO. Considerando que a questão de mérito éunicamente de Direito, sendo desnecessária a produção de outras provas em audiência, procedo ao Julgamento antecipado da lide, nos termos do artigo 330, inciso I do C༽igo de Processo Civil. De inໜio rejeito, a preliminar de ilegitimidade passiva de parte, argüida pelo banco-réu, porque o contrato de caderneta de poupan๺foi firmado entre as partes, sem o concurso do BACEN e, por conseguinte, deve o banco réu responder pela atualização dos valores depositados. Ademais, eventuais alteraçཞs na política econômica, decorrentes de planos governamentais, não afastam, por si só, a legitimidade das partes envolvidas em contratos de direito privado, e em especial as instituiçཞs financeiras, que atuam como agentes captadores em torno de cadernetas de poupan๺. Acrescento que o banco responde pela correção dos valores que permaneceram em depósito junto ao banco. Afasto, ainda, a preliminar de prescrição, uma vez que a discussão se refere ao próprio crຝito e não a juros ou quaisquer outras prestaçཞs acessórias, não sendo aplicável a prescrição qüinq࿎nal prevista no artigo 178, parágrafo 10, III, do C༽igo Civil. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos, na forma do artigo 177 do C༽igo Civil de 1.916 c.c. o artigo 2.028 do novo C༽igo Civil. Rejeitada a preliminar, passo àanálise do mérito. No mérito, a pretensão inserida na inicial émanifestamente procedente. Não háfalar em inexistência de direito adquirido, uma vez que o autor mantinha caderneta de poupan๺junto ao réu durante o período de vigência da legislação e sua caderneta possui data base anterior a 15 de fevereiro, sendo que o direito àrecomposição de valores jáhavia se incorporado ao patrimônio do correntista, ainda que não aplicados os índices corretos pelo réu; ademais, como bem salientado pelo autor, a questão jáse encontra pacificada no Superior Tribunal de Justi๺, nesse sentido, vide REsp. 43.055-SP. Tratando-se da alegada prescrição do direito de cobran๺e dos juros contratuais, alegada sob a vigência do novo C༽igo Civil, verifica-se que esta não pode ser reconhecida. Com a entrada em vigor do novo C༽igo Civil, em 10 de janeiro de 2003, écogente a regra prevista no artigo 2.028 de que serão da lei anterior os prazos, quando reduzidos por esse C༽igo, e se, na data de sua entrada em vigor, jáhouver transcorrido mais da metade do tempo estabelecido na Lei revogada . Na verdade, trata-se de obrigação pessoal, que no sistema do antigo C༽igo tinha suas prescrição determinada em 20 anos. Com o novo C༽igo, reduziu-se tal prazo para dez anos (artigo 205). Todavia, a citação deu-se em 05.12.08, tendo transcorrido mais da metade da prescrição regulada pelo sistema anterior. Logo, indiscutível a impossibilidade de seu reconhecimento sob a égide do novo C༽igo, prevalecendo a regra prescricional do sistema anterior, qual seja 20 anos (art.177, C༽igo Civil 1916). Éde se notar, ainda, que o disposto o no artigo 178, ꜐, inciso III, do C༽igo Civil de 1916 (atualmente artigo 206, §3º, III, C༽igo Novo), neste caso era inaplicável, jáque o que se pede, na verdade, éa condenação ao pagamento da diferen๺da correção monetária, assim como a incidência dos juros contratuais, ambos componentes da obrigação principal, qual seja contrato de depósito em Caderneta de Poupan๺ não mera prestação acessória. Neste sentido, o julgado da Terceira Turma, do Superior Tribunal de Justi๺, no RESP 165736\/SP, em 15 de junho de 1999. Reitero que deve ser rejeitada a tese de prescrição trazida pelo réu, tendo em vista que a ação proposta tem natureza pessoal e prescreve, ordinariamente, nos prazos estabelecidos no artigo 177 do C༽igo Civil. Acrescento ainda que os autores estão buscando a simples recomposição do valor original, ou em outros termos, a pura e simples atualização do valor principal; e não a cobran๺de eventuais prestaçཞs acessórias; restando, por esta razão, inaplicável o prazo prescricional previsto no artigo 178, §10, inciso III do C༽igo Civil. O contrato firmado entre os autores e instituição financeira consistente em depósito em caderneta de poupan๺obrigou o banco a remunerar o valor depositado conforme índices estipulados para o período de vencimento da renovação mensal, após o que reinicia-se o processo sucessivamente. Partindo-se da constatação documental de que as datas de aniversários da caderneta de poupan๺do autor da heran๺dava-se nos dias 09 de cada mês, A regra vigente, portanto, na ocasião mencionada na inicial, era ainda aquela que mandava aplicar a variação das LBC ou o IPC, o que se apresentasse mais elevado, não havendo de se aplicar no período aquisitivo de fevereiro de 1989 a Resolução n.º1.338\/87, cujos efeitos jáhaviam se incorporado ao patrimônio jurໝico do autor. Verificado que o índice que melhor rendimento obteve no mês de fevereiro foi o IPC, era esse o aplicável na espຜie. E nesse sentido segue inúmera jurisprudência dos Tribunais Superiores: ़orreção Monetária Caderneta de poupan๺- A alteração de índice de correção de depósito em caderneta de poupan๺não tem efeito retroativo Estabelecido o critério de atualização por ocasião da abertura ou renovação da caderneta, para vigorar durante o período mensal seguinte, passa a ser, desde então, direito adquirido do poupador Recurso provido . (Ap. Cível nº.3877\/94, Capital, Relator Nestor Silveira, publicado no DJ, em 01-08-94, número 9042, página 13). ऽireito econômico Caderneta de poupan๺ Alteração do critério da atualização, junho\/87 Direito adquirido Norma de ordem pྫlica Interesse coletivo Legitimidade passiva Recurso desacolhido. I Iniciada ou renovada caderneta de poupan๺ Norma posterior que altere o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançála Tendo incidência imediata e dispondo para o futuro, não afeta as situação jurໝicas jáconstitus. II O critério de atualização estabelecido quando da abertura ou renovação automática das cadernetas de poupan๺, para vigorar durante o período mensal seguinte, passa a ser, a partir de então, direito adquirido do poupador. III Eventuais alteraçཞs na política econômica, decorrentes de planos governamentais, não afastam, por si, a legitimidade ad causam das partes envolvidas em contratos de direito privado, inclusive as instituiçཞs financeiras que atual como agentes captadores. IV Existindo vínculo jurໝico de índole contratual entre as partes, a legitimidade não se arreda pela simples circunstância de terem sido emitidas normas por órgãos oficiais que possam afetar a relação entre os contratantes . (Recurso Especial n , Rio Grande do Sul, rel. Sálvio de Figueiredo Teixeira, in DJ, de 30-11-92, página 22623). Porque o autor afirmou e confirmou que o autor da heran๺mantinha junto a agência réuma conta de depósito em poupan๺, com aniversário que ocorreram no dia 01 de fevereiro de 1989, deixou de receber uma diferen๺de correção monetária no importe de R$ 31.265,04; uma vez que fora aplicado o índice de 22,35% sobre seu depósito, em detrimento do correto cabível de 42,72%, o qual refletia a variação do IPC. Todos os clientes que tivessem saldo em conta poupan๺com vencimento atéo dia 15 de fevereiro de 1989, como éa hipótese dos autos, deveriam ver-se remunerados de acordo com o índice correto de reajuste. Qualquer índice menor ou baseado em lei posterior irretroativa, causou prejuízo aos correntistas, e essas perdas devem ser integralmente repostas, havendo direito adquirido a essas verbas sonegadas. O valor da diferen๺oriunda da aplicação incorreta dos índices de correção monetária deve ser atualizado de fevereiro de 1989 atéa data do efetivo pagamento pelo réu, uma vez que a correção constitui mera recomposição do valor original. Para tanto, mostra-se possível a utilização dos índices expressos na Tabela Prática do Tribunal de Justi๺do Estado de São Paulo. A partir de então, tem-se que esse valor da diferen๺merece ser adimplido pela instituição bancária, atualizando-se, de fevereiro de 1989 atéa data do efetivo pagamento, através da utilização da Tabela Prática do Tribunal de Justi๺, vigente atualmente para o caso, salientando-se que éessa a reguladora de índices de correção para os dປitos reconhecidos em senten๺s judiciais. Sobre o valor assim calculado, incidirão, ainda, juros contratuais, a serem calculados mês a mês, capitalizados, anotando-se que representam a remuneração real do numerário aplicado pelo autor da heran๺no banco requerido, integrando, portanto parcelas do capital investido. No tocante aos juros, deve-se fazer uma distinção. O autor pretende o cômputo dos juros remuneratórios ou contratuais de 0,5% ao mês desde janeiro de 1989, que são devidos por decorrerem do contrato firmado entre as partes, sendo a forma de remuneração do capital investido na poupan๺. Os juros moratórios são devidos a partir da citação, conforme requerido na inicial, sendo desnecessária a apreciação da impugnação apresentada pelo Banco. De qualquer forma, trata-se de obrigação contratual, cujo descumprimento se deu na data do aniversário da poupan๺, tendo o Banco deixado de remunerála corretamente, sendo desnecessária, portanto, a prévia constituição em mora. O cômputo dos juros moratórios, que deverão ter como termo inicial a data da citação, seráelaborado na fase de execução. Diante do exposto, JULGO PROCEDENTE o pedido constante da inicial para condenar o réu a pagar para ao autor a importância de R$ 31.265,04; com correção monetária a partir da distribuição da presente ação e juros moratórios a partir da data da citação. Serão computados correção monetária e juros contratuais de 0,5% ao mês em complemento aos cálculos apresentados pelo autor nos demonstrativos que seguem com a inicial (folha 08). Quanto ao mais, determino a extinção do processo com resolução do mérito, na forma do artigo 269 inciso I do C༽igo de Processo Civil. Por for๺da sucumbência, responderáo vencido pelo pagamento de custas, despesas processuais atualizadas desde o desembolso e honorários advocatໜios, que fixo em 20% sobre o valor da condenação atualizado, nos termos do artigo 20 §3ºdo C༽igo de Processo Civil. Publique-se; Registre-se; Intimem-se. Monte Azul Paulista, 30 de abril de 2009. FఛIO FERNANDES LIMA Juiz de Direito"}},{"data":"13\/03\/2009","descricao":"Carga Outro   Carga Outro sob nº 3096196 - Destino: JUIZ Local Origem: 1457-Vara Única(Fórum de Monte Azul Paulista) Data de Envio: 13\/03\/2009 Data de Recebimento: 08\/05\/2009 Previsão de Retorno: 08\/05\/2009 Vol.: Todos","anexo":"Não existe anexo"},{"data":"23\/01\/2009","descricao":"Aguardando Providências   CUMPRIMENTO - ESCREVENTE","anexo":"Não existe anexo"},{"data":"22\/01\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2917449","anexo":"Não existe anexo"},{"data":"20\/01\/2009","descricao":"Data da Publicação SIDAP   Fls. 47 - (autor manifestar-se face ao oferecimento de contestação)","anexo":"Não existe anexo"},{"data":"19\/01\/2009","descricao":"Carga ao Advogado   Carga ao Advogado sob nº 2917449 - Advogado: NOEMIA ZANGUETIN GOMES OAB: 118660\/SP Local Origem: 1457-Vara Única(Fórum de Monte Azul Paulista) Data de Envio: 19\/01\/2009 Data de Recebimento: 22\/01\/2009 Previsão de Retorno: 22\/01\/2009 Vol.: Todos","anexo":"Não existe anexo"},{"data":"16\/01\/2009","descricao":"Aguardando Publicação   LAUDA 16\/01\/2009","anexo":"Não existe anexo"},{"data":"16\/01\/2009","descricao":"Despacho Proferido    (autor manifestar-se face ao oferecimento de contestação)","anexo":{"label":"Despacho Proferido","conteudo":"(autor manifestar-se face ao oferecimento de contestação)"}},{"data":"07\/01\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"16\/12\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 02\/02\/2009","anexo":"Não existe anexo"},{"data":"07\/11\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 20\/12\/2008","anexo":"Não existe anexo"},{"data":"06\/11\/2008","descricao":"Aguardando Devolução de A. R.   Aguardando Devolução de Aviso de Recebimento - A . R. expedido para citação do requerido em 03.11.08","anexo":"Não existe anexo"},{"data":"29\/10\/2008","descricao":"Aguardando Providências   CUMPRIMENTO - ESCREVENTE","anexo":"Não existe anexo"},{"data":"28\/10\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2671237","anexo":"Não existe anexo"},{"data":"28\/10\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2671237 - Local Origem: 1455-Distribuidor(Fórum de Monte Azul Paulista) Local Destino: 1457-Vara Única(Fórum de Monte Azul Paulista) Data de Envio: 28\/10\/2008 Data de Recebimento: 28\/10\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"24\/10\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ Vara Única","anexo":"Não existe anexo"}],"peticoes":[{"data":"27\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":39,"total_andamentos":39}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"765341846","codPublicacaoOrigem":"1206637477","dataDivulgacao":"Sep 28 2017 12:00:00:000AM","dataPublicacao":"Sep 29 2017 12:00:00:000AM","numero":"0002873-52.2008.8.26.0370","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2440","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MONTE AZUL PAULISTA","varaDescricao":"1ª VARA","conteudo":"Processo 0002873-52.2008.8.26.0370 (370.01.2008.002873) - Procedimento Comum - José Rossi - Banco Itaú Sa - Vistos. Homologo para que produza seus jurídicos e legais efeitos, o acordo noticiado às fls.134135 e em consequência, JULGO EXTINTA a presente ação com fundamento no artigo 487 inciso III - letra \"b\" do C.P.C. A presente transita em julgado nesta data, ante o disposto no parágrafo único do artigo 1.000 do C.P.C.Publicada, proceda as anotações necessárias e arquivem-se estes autos.P.I. - ADV: MARIA ELISA PERRONE DOS REIS TOLER (OAB 178060\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), NOEMIA ZANGUETIN GOMES (OAB 118660\/SP), LUIZ FELIPE PERRONE DOS REIS (OAB 253676\/SP)","despacho":"Cível  RELAÇÃO Nº 0366\/2017\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO AYMAN RAMADAN ESCRIVÃ(O) JUDICIAL LUIZ ANTONIO GIL LEAL EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2352","paginaFinal":"2352","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"931137","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26680293","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 28 2017 10:14:39:063AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0002873-52.2008.8.26.0370","numeroAntigo":"370.01.2008.002873","numeroUnificado":"0002873-52.2008.8.26.0370|370.01.2008.002873","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"737356836","codPublicacaoOrigem":"1188710693","dataDivulgacao":"Aug 18 2017 12:00:00:000AM","dataPublicacao":"Aug 21 2017 12:00:00:000AM","numero":"0002873-52.2008.8.26.0370","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2413","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0002873-52.2008.8.26.0370 (990.09.262510-1) - Processo Físico - Apelação - Monte Azul Paulista - Apelante: Banco Itaú S\/A - Apelado: Espólio de Jose Rossi (Inventariante) - Vistos. O superveniente acordo noticiado às fls. 134\/135 configura ato incompatível com a continuidade deste recurso de Apelação, que, à evidência, ficou prejudicado. Assim, baixem-se os autos à origem, para a adoção das formalidades legais, observadas as cautelas necessárias Int. São Paulo, 16 de agosto de 2017. - Magistrado(a) Bonilha Filho - Advs: Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP) - Noemia Zanguetin Gomes (OAB: 118660\/SP)","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 13º Grupo - 26ª Câmara Direito Privado - Rua Conselheiro Furtado, 503 - 3º andar\r\nDESPACHO","paginaInicial":"1453","paginaFinal":"1453","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"914847","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25496688","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Aug 18 2017 07:36:12:763AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0002873-52.2008.8.26.0370","numeroAntigo":"990.09.262510-1","numeroUnificado":"0002873-52.2008.8.26.0370|990.09.262510-1","numeroInstancia":"2","emailCorrigido":"0"}]}