{"numero":"0002505-64.2008.8.26.0072","processos":[{"processo":"0002505-64.2008.8.26.0072   (072.01.2008.002505)","classe":"Outros Feitos não Especificados","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"11\/10\/2017 00:00 - Prazo - PRAZO 03\/10\/2017","distribuicao":"01\/04\/2008 às 13:00 - Livre\n3ª Vara - Foro de Bebedouro","juiz":"João Carlos Saud Abdala Filho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.629,22","partes":[{"tipo":"Reqte","nome":"Noboru Tosawa"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogado","nome":"Orlando Ricardo Mignolo"},{"tipo":"Advogada","nome":"Maria Elisa Perrone dos Reis Toler"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Remetido ao DJE   Relação: 0666\/2017 Teor do ato: (NOTA DE CARTÓRIO: Noburu Tosawa comparecer em cartório afim de retrirar Mandado de Levantamento Judicial, considerando o prazo de 30 dias de validade). Advogados(s): Orlando Ricardo Mignolo (OAB 140147\/SP), Maria Elisa Perrone dos Reis Toler (OAB 178060\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Remetido ao DJE   (NOTA DE CARTÓRIO: Noburu Tosawa comparecer em cartório afim de retrirar Mandado de Levantamento Judicial, considerando o prazo de 30 dias de validade).","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0565\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 1309","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0565\/2017 Teor do ato: Vistos.Homologo o acordo de fls. 116-117, para que produza seus jurídicos e legais efeitos de direito. Julgo extinta a ação, nos termos do artigo 487, III, b do CPC.Expeça-se mandado de levantamento judicial, em favor do autor, do depósito de fl. 125, no valor de R$7.000,00.Após, arquivem-se os autos.P.R.I. Advogados(s): Orlando Ricardo Mignolo (OAB 140147\/SP), Maria Elisa Perrone dos Reis Toler (OAB 178060\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo o acordo de fls. 116-117, para que produza seus jurídicos e legais efeitos de direito. Julgo extinta a ação, nos termos do artigo 487, III, b do CPC.Expeça-se mandado de levantamento judicial, em favor do autor, do depósito de fl. 125, no valor de R$7.000,00.Após, arquivem-se os autos.P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Bebedouro\nFORO  DE BEBEDOURO\n3ª  VARA\nAVENIDA  OSVALDO  PERRONI,  218 , BEBEDOURO  - SP  - CEP  \n14706-136\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0002505-64.2008.8.26.0072 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0002505-64.2008.8.26.0072\nClasse  - Assunto Outros Feitos Não Especificados  - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : Noboru Tosawa\nRequerido : Banco Itau Sa\nJuiz(a)   de   Direito:   Dr(a).   João   Carlos   Saud   Abdala   Filho\nVistos.\nHomologo  o  acordo  de  fls.  116-117 ,  para  que  produza  seus  jurídicos  e  \nlegais  efeitos  de  direito.  \nJulgo  extinta  a  ação,  nos  termos  do  artigo  487,  III,  b  do  CPC.\nExpeça-se  mandado  de  levantamento  judicial,  em  favor  do  autor,  do  \ndepósito  de  fl.  125,  no  valor  de  R$7.000,00.\nApós,  arquivem-se  os  autos.\nP.R.I.\n      Bebedouro , 24  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002505-64.2008.8.26.0072 e código 20000000196NL. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 31\/08\/2017 às 10:00 . fls. 1"}},{"data":"24\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"24\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Documento Juntado   Juntada a petição diversa - Tipo: Documentos Diversos em Outros Feitos não Especificados - Número: 80000 - Protocolo: FBDO17000533660 - Complemento: INFORMA DEPÓSITO JUDICIAL","anexo":"Não existe anexo"},{"data":"06\/08\/2010","descricao":"Carga Outro   Carga Outro sob nº 5040265 - Destino: TRIBUNAL DE JUSTIÇA ? SEÇÃO DE DIREITO PRIVADO 2 ? S.J. 2.1.2. ? Complexo Ipiranga ? sala 44. Local Origem: 2469-3ª. Vara Judicial(Fórum de Bebedouro) Data de Envio: 06\/08\/2010 Data de Recebimento: 06\/08\/2010 Previsão de Retorno: Sem prev. retorno Vol.: 1 Folhas: 101","anexo":"Não existe anexo"},{"data":"06\/08\/2010","descricao":"Remessa ao Setor   Remetido ao TRIBUNAL DE JUSTIÇA ? SEÇÃO DE DIREITO PRIVADO 2 ? S.J. 2.1.2. ? Complexo Ipiranga ? sala 44.","anexo":"Não existe anexo"},{"data":"05\/08\/2010","descricao":"Data da Publicação SIDAP   Fls. 99 - V. 1. Recebo o recurso de apelação apresentado, em seus regulares efeitos devolutivo e suspensivo. 2. Uma vez que já apresentadas as contra-razões, subam os autos ao E. Tribunal de Justiça ? Seção de Direito Privado, observadas as formalidades legais. Int.","anexo":"Não existe anexo"},{"data":"04\/08\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - 04\/08\/2010.","anexo":"Não existe anexo"},{"data":"14\/04\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - Jornal a Fazer Pilha 32.","anexo":"Não existe anexo"},{"data":"13\/04\/2010","descricao":"Despacho Proferido    V. 1. Recebo o recurso de apelação apresentado, em seus regulares efeitos devolutivo e suspensivo. 2. Uma vez que já apresentadas as contra-razões, subam os autos ao E. Tribunal de Justiça ? Seção de Direito Privado, observadas as formalidades legais. Int.","anexo":{"label":"Despacho Proferido","conteudo":"V. 1. Recebo o recurso de apelação apresentado, em seus regulares efeitos devolutivo e suspensivo. 2. Uma vez que jáapresentadas as contra-razཞs, subam os autos ao E. Tribunal de Justi๺ Seção de Direito Privado, observadas as formalidades legais. Int."}},{"data":"17\/09\/2009","descricao":"Conclusos para Despacho   Concluso para Despacho","anexo":"Não existe anexo"},{"data":"16\/09\/2009","descricao":"Aguardando Juntada   Aguardando Juntada pilha 05","anexo":"Não existe anexo"},{"data":"26\/08\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"24\/08\/2009","descricao":"Aguardando Juntada   Aguardando Juntada pilha 11","anexo":"Não existe anexo"},{"data":"10\/08\/2009","descricao":"Data da Publicação SIDAP   Fls. 61\/65 - Pelo exposto, JULGO PROCEDENTE a ação para condenar a instituição financeira requerida, BANCO ITAÚ S\/A, a pagar para ao autor, NOBORU TOSAWA, a importância equivalente à diferença de correção monetária, consistente no percentual de 42,72%, sobre o saldo das contas de caderneta de poupança especificadas na inicial, existentes em janeiro de 1989. Os valores devidos deverão ser atualizados monetariamente, de acordo com os índices dispostos na tabela prática do Tribunal de Justiça de São Paulo, desde a época dos vencimentos das parcelas, incidindo juros contratuais e 0,5%, capitalizados mensalmente, e juros moratórios de 1% ao mês, a partir da citação (art. 406, do CC), tudo até a data do efetivo pagamento, conforme consta da fundamentação. Condeno ainda a requerida no pagamento das custas, despesas processuais e honorários advocatícios que fixo em 10% (vinte por cento) do valor atualizado da condenação. P.R.I. Bebedouro, 06 de julho de 2009. Hermano Flávio Montanini de Castro Juiz de Direito Custas a cargo do recorrente: Preparo = R$ 79,25 = 5 UFESPs (atualizar quando do recolhimento) + Porte de remessa e retorno dos autos: R$ 20,96 por volume (1 volume).","anexo":"Não existe anexo"},{"data":"07\/08\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 3619378","anexo":"Não existe anexo"},{"data":"07\/08\/2009","descricao":"Aguardando Publicação   Aguardando Publicação 07\/08\/2009","anexo":"Não existe anexo"},{"data":"31\/07\/2009","descricao":"Carga Outro   Carga Outro sob nº 3619378 - Destino: CONTADOR Local Origem: 2469-3ª. Vara Judicial(Fórum de Bebedouro) Data de Envio: 31\/07\/2009 Data de Recebimento: 31\/07\/2009 Previsão de Retorno: 07\/08\/2009 Vol.: 1 Folhas: 66","anexo":"Não existe anexo"},{"data":"31\/07\/2009","descricao":"Remessa ao Setor   Remetido ao contador (p\/ cálculo de preparo)","anexo":"Não existe anexo"},{"data":"30\/07\/2009","descricao":"Sentença Registrada   Número Sentença: 515\/2009 Livro: 7 Folha(s): de 129 até 133 Data Registro: 30\/07\/2009 17:48:57","anexo":"Não existe anexo"},{"data":"06\/07\/2009","descricao":"Sentença Proferida    Pelo exposto, JULGO PROCEDENTE a ação para condenar a instituição financeira requerida, BANCO ITAÚ S\/A, a pagar para ao autor, NOBORU TOSAWA, a importância equivalente à diferença de correção monetária, consistente no percentual de 42,72%, sobre o saldo das contas de caderneta de poupança especificadas na inicial, existentes em janeiro de 1989. Os valores devidos deverão ser atualizados monetariamente, de acordo com os índices dispostos na tabela prática do Tribunal de Justiça de São Paulo, desde a época dos vencimentos das parcelas, incidindo juros contratuais e 0,5%, capitalizados mensalmente, e juros moratórios de 1% ao mês, a partir da citação (art. 406, do CC), tudo até a data do efetivo pagamento, conforme consta da fundamentação. Condeno ainda a requerida no pagamento das custas, despesas processuais e honorários advocatícios que fixo em 10% (vinte por cento) do valor atualizado da condenação. P.R.I. Bebedouro, 06 de julho de 2009. Hermano Flávio Montanini de Castro Juiz de Direito Custas a cargo do recorrente: Preparo = R$ 79,25 = 5 UFESPs (atualizar quando do recolhimento) + Porte de remessa e retorno dos autos: R$ 20,96 por volume (1 volume).","anexo":{"label":"Sentença Proferida","conteudo":"Proc. nº1.030\/08 Vistos. NOBORU TOSAWA propôs a presente ação contra BANCO ITAÚS\/A, através da qual pretende a condenação da requerida no pagamento da quantia que atéo ingresso em juízo importava em R$ 1.629,22, referente àcorreção monetária de janeiro de 1.989 (Plano Verão), no percentual de 42,72%, que deveria ter sido efetuada nas cadernetas de poupan๺nº06583-7 e nº07006-8 mantidas na instituição financeira requerida, correspondente àvariação do IPC de janeiro daquele ano, quando a instituição financeira creditou somente 22,35% (fls. 02\/08). Citada (fl. 28), a requerida ofereceu resposta através de contestação, onde argüiu a preliminar de ilegitimidade passiva de parte, bem como a prescrição da pretensão do autor. No mérito, alegou não ter o requerente direito àcorreção monetária reclamada em razão da modificação das regras impostas pela Lei nº7.730\/89, sendo incabível a utilização da Tabela Prática de Atualização de Dປitos do TJSP (fls. 29\/46). Houve réplica (fls. 52\/58). Éo relatório. Decido. Julgo antecipadamente a lide, porque a questão controvertida éunicamente de direito. Afasto a preliminar de ilegitimidade passiva. Conforme pacໟico entendimento jurisprudencial, cabe ao banco privado responder àpretensão esposada na inicial, na medida em que administrava a caderneta de poupan๺do autor, nos termos do contrato que firmaram, sem qualquer participação do Banco Central do Brasil ou da União Federal. Incabível também a tese da prescrição. O art. 178, §10, III, do C༽igo Civil de 1916, não se aplica àespຜie. Tratando-se de discussão do próprio crຝito, que deveria ter sido corretamente pago, não éde se aplicar ao caso a prescrição qüinq࿎nal prevista no artigo 178, §10, III, do C༽igo Civil de 1916, haja vista não se referir a juros ou quaisquer prestaçཞs acessórias. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos (nesse sentido: STJ - REsp. nº144.977 - SP - 4ªT - Rel. Min. Sálvio de Figueiredo Teixeira - J. 29.10.97 - v.u). No mais, o prazo prescricional, aqui, éaquele previsto no art. 177 do C༽igo Civil de 1916, embora tal prazo tenha sido reduzido pela metade, em razão do que preceitua o art. 205 do C༽igo Civil, a lei nova não incide no caso dos autos, em face da expressa ressalva feita pelo art. 2.028 do C༽igo Civil, ao que se tem: a pretensão do autor sóestaria prescrita em fevereiro de 2009. Segundo iterativa jurisprudência do Superior Tribunal de Justi๺, os juros remuneratórios, em se tratando de caderneta de poupan๺, não são considerados como uma mera prestação acessória. Ocorre a capitalização dos valores depositados, devendo a correção monetária ser tida como parte integrante do principal, razão pela qual não deve ser aplicado o disposto no artigo 178, parágrafo 10, inciso III, do C༽igo Civil. Senão vejamos: (...) As instituiçཞs financeiras depositárias são partes legítimas nas açཞs sobre remuneração das cadernetas de poupan๺no período de janeiro de 1989. A prescrição, nestes casos, évintenária e não qüinq࿎nal. (...); (REsp 227042\/PE, 1ªTurma, Relator Min. GARCIA VIEIRA, DJ 27.11.2000); (...) Nas açཞs de cobran๺de expurgos inflacionários em caderneta de poupan๺, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crຝito, e não em acessório, sendo, descabida, assim, a incidência do prazo qüinq࿎nal do artigo 178, parágrafo 10, III, do C༽igo Civil. Na espຜie, tratando-se de ação pessoal, o prazo prescricional éo vintenário. (...); (REsp nº149255\/SP, 4ªTurma, Relator Min. CÉSAR ASFOR ROCHA, DJ 21.02.2000); (...) Nas açཞs em que são impugnados os critérios de remuneração da caderneta de poupan๺e são postulados as respectivas diferen๺s, a prescrição évintenária, eis que discute-se o próprio crຝito e não os seus acessórios. (...) REsp nº168425\/RS, 3ªTurma, Relator Min. WALDEMAR ZVEITER, DJ 19.04.99. Destaque-se, mais uma vez, que os juros remuneratórios não representam uma obrigação acessória, mas fazem parte da obrigação principal, jáque incorporam a remuneração da poupan๺, responsabilidade da instituição financeira. O novo C༽igo Civil dispôs, em seu art. 206, §3o, inciso III, que os juros prescrevem em três anos, tenham sido capitalizados ou não, porém, em razão do que preceitua o art. 2.028 do mesmo C༽igo, tal prazo não se aplica ao caso. Como a prescrição dos juros capitalizados estava sujeita ao prazo prescricional do art. 177 do C༽igo Civil de 1916, por for๺do art. 2.028 do C༽igo Civil de 2002, a redução prevista no seu art. 206, §3o, III não se aplica ao caso dos autos. No mérito, o pedido éprocedente. As disposiçཞs da Lei nº7.730\/89, quanto aos critérios de remuneração das cadernetas de poupan๺, não atingiram as contas jáexistentes ao tempo de sua vigência, cuja atualização e remuneração devem seguir as normas em vigor na data da celebração do contrato de depósito bancário. Essa orientação tem sido invariavelmente seguida quando se cuida de examinar a incidência das leis instituidoras de planos econômicos, com alteração do regime das cadernetas de poupan๺, cujas inovaçཞs somente se aplicam aos contratos que vierem a ser celebrados sob o império da nova regulamentação. Isto porque o depositante játem o direito expectativo, espຜie de direito adquirido, de receber o tratamento previsto ao tempo em que abriu ou manteve a conta-poupan๺, dependente apenas da manutenção do depósito pelo tempo mínimo contratado. O autor tinha um direito, o direito expectativo (PONTES DE MIRANDA, Tratado, 5\/282 e seguintes) de sua aplicação ser remunerada de acordo com o contrato e a legislação incidente ao tempo do depósito, não uma simples expectativa, pois a sua aquisição sódependia do implemento do prazo mínimo. A definição da remuneração seria feita de acordo com os critérios previstos, embora o quantitativo pudesse variar conforme as circunstâncias. Se os depósitos foram contratados com previsão de rentabilidade em base de trintໝios, o critério de remuneração vigente no inໜio do período deveria se aplicar atéo respectivo término, ficando afastada a eficผia retroativa do novo regime de atualização. Segundo entendimento do Superior Tribunal de Justi๺, hádireito adquirido àremuneração com base no IPC às cadernetas de poupan๺com trintໝio iniciado ou renovado no período de 1ºa 15 de janeiro de 1989, ou seja, antes da edição da Medida Provisória nº32\/89, convertida na Lei nº7.730\/89 (REsp 26.864-7\/RS, REsp 193.925\/PR, REsp 29.771-4\/RS, dentre inúmeros outros), pois a lei não pode retroagir para modificar situaçཞs jáconsolidadas. Éimportante observar que o Superior Tribunal de Justi๺jáassentou o entendimento de que no cálculo da correção monetária para remuneração de cadernetas de poupan๺iniciadas e renovadas até15 de janeiro de 1989, o índice a ser aplicado éo do IPC do mês de janeiro de 1989, na alíquota de 42,72%. Somente após a vigência do assim chamado Plano Verão (MP nº32\/89, convertida na Lei nº7.730\/89) éque as contas abertas ou renovadas depois daí, são atualizadas pelos novos padrཞs, considerando-se, inicialmente, a Letra Financeira do Tesouro (artigo 17, inciso I, da Lei nº7.730\/89) Assim, àguisa de ilustração os seguintes precedentes do STJ: REsp nº43.055-0-SP; REsp 241.694-SP, REsp 161162. No mais, conforme se observa dos autos, as cadernetas de poupan๺em questão estavam sujeitas a depósito dos rendimentos na primeira quinzena de fevereiro de 1989 (fls. 14\/15). Então, cabe ao réu pagar ao autor correção monetária de 42,72% (abatido o índice menor, creditado em conta, de 22,35%), concernente a fevereiro de 1.989, sobre os depósitos em caderneta de poupan๺, realizados na primeira quinzena de janeiro de 1989 ou com data de renovação do trato sucessivo nesse mesmo interregno, conforme comprovado nos autos, sem prejuízo dos juros igualmente devidos. Sobre a diferen๺assim apurada incidirão correção monetária e juros remuneratórios capitalizados, desde fevereiro de 1989, compensando-se previamente o que foi pago pelo réu ao autor sob o mesmo título, porém de forma menor que a devida. Os juros contratuais bastam para remunerar o capital e impedem a incidência dos chamados juros moratórios antes da citação. Após a citação, estando o réu em mora, incidem também juros legais de 1% ao mês, tenham sido ou não pedidos na inicial (cf. art. 293 do C༽igo de Processo Civil). Deve ser usada a Tabela Prática de Atualização do Tribunal de Justi๺do Estado de São Paulo para correção monetária da diferen๺na correção do saldo de depósito de conta poupan๺, reconhecida como devido nesta decisão. Aquela tabela estáelaborada com base no entendimento predominante do Judiciário Paulista quanto aos índices a serem utilizados para a atualização monetária dos dປitos judiciais. A diferen๺ora mencionada se constitui neste processo um dປito judicial, porque reconhecido por senten๺e, por conseguinte, a atualização deve ser feita seguindo a orientação do Tribunal de Justi๺na forma da Tabela Prática. Pelo exposto, JULGO PROCEDENTE a ação para condenar a instituição financeira requerida, BANCO ITAÚS\/A, a pagar para ao autor, NOBORU TOSAWA, a importância equivalente àdiferen๺de correção monetária, consistente no percentual de 42,72%, sobre o saldo das contas de caderneta de poupan๺especificadas na inicial, existentes em janeiro de 1989. Os valores devidos deverão ser atualizados monetariamente, de acordo com os índices dispostos na tabela prática do Tribunal de Justi๺de São Paulo, desde a época dos vencimentos das parcelas, incidindo juros contratuais e 0,5%, capitalizados mensalmente, e juros moratórios de 1% ao mês, a partir da citação (art. 406, do CC), tudo atéa data do efetivo pagamento, conforme consta da fundamentação. Condeno ainda a requerida no pagamento das custas, despesas processuais e honorários advocatໜios que fixo em 10% (vinte por cento) do valor atualizado da condenação. P.R.I. Bebedouro, 06 de julho de 2009. Hermano Flávio Montanini de Castro Juiz de Direito"}},{"data":"11\/02\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/12\/2008","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor - Prazo 15\/12\/2008","anexo":"Não existe anexo"},{"data":"03\/12\/2008","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor - PRAZO 15\/12\/2008","anexo":"Não existe anexo"},{"data":"02\/12\/2008","descricao":"Data da Publicação SIDAP   Fls. 50 - V. Manifeste-se o autor em réplica.","anexo":"Não existe anexo"},{"data":"04\/09\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"14\/08\/2008","descricao":"Despacho Proferido    V. Manifeste-se o autor em réplica.","anexo":{"label":"Despacho Proferido","conteudo":"V. Manifeste-se o autor em réplica."}},{"data":"19\/06\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 19\/06\/2008","anexo":"Não existe anexo"},{"data":"16\/06\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 12\/07\/2008","anexo":"Não existe anexo"},{"data":"30\/05\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 29\/06\/2008","anexo":"Não existe anexo"},{"data":"28\/05\/2008","descricao":"Aguardando Digitação   Aguardando Digitação 27\/05\/2008","anexo":"Não existe anexo"},{"data":"15\/05\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 30\/05\/2008","anexo":"Não existe anexo"},{"data":"14\/05\/2008","descricao":"Data da Publicação SIDAP   Manifeste-se o autor sobre a certidão do oficial de justiça de fls. 23: deixou de citar o requerido pois foi informado pelo Sr. Tiago que não há funcionários na empresa com poderes para receber citações e que o ato deveria ser enviado para a cidade de São Paulo, na Praça Alfredo Egidio de Souza Aranha nº. 100, 2º. Andar, bloco C, CEP 04344-902.","anexo":"Não existe anexo"},{"data":"08\/05\/2008","descricao":"Aguardando Publicação   Aguardando Publicação 07\/05\/2008","anexo":"Não existe anexo"},{"data":"07\/05\/2008","descricao":"Despacho Proferido    Manifeste-se o autor sobre a certidão do oficial de justiça de fls. 23: deixou de citar o requerido pois foi informado pelo Sr. Tiago que não há funcionários na empresa com poderes para receber citações e que o ato deveria ser enviado para a cidade de São Paulo, na Praça Alfredo Egidio de Souza Aranha nº. 100, 2º. Andar, bloco C, CEP 04344-902.","anexo":{"label":"Despacho Proferido","conteudo":"Manifeste-se o autor sobre a certidão do oficial de justi๺de fls. 23: deixou de citar o requerido pois foi informado pelo Sr. Tiago que não háfuncionários na empresa com poderes para receber citaçཞs e que o ato deveria ser enviado para a cidade de São Paulo, na Pra๺Alfredo Egidio de Souza Aranha nº. 100, 2º. Andar, bloco C, CEP 04344-902."}},{"data":"11\/04\/2008","descricao":"Aguardando Devolução de Mandado   Aguardando Devolução de Mandado - prazo 18\/04\/2008","anexo":"Não existe anexo"},{"data":"11\/04\/2008","descricao":"Data da Publicação SIDAP   Vistos, 1. Cite-se, ficando o(s) réu(s) advertido(s) do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do Código de Processo Civil. Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. 2. Processe-se com os benefícios da assistência judiciária gratuita, bem como com os benefícios do artigo 71, ?caput?, da Lei n. 10.741\/03. Anote-se.","anexo":"Não existe anexo"},{"data":"09\/04\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"03\/04\/2008","descricao":"Despacho Proferido    Vistos, 1. Cite-se, ficando o(s) réu(s) advertido(s) do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do Código de Processo Civil. Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. 2. Processe-se com os benefícios da assistência judiciária gratuita, bem como com os benefícios do artigo 71, ?caput?, da Lei n. 10.741\/03. Anote-se.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos, 1. Cite-se, ficando o(s) réu(s) advertido(s) do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do C༽igo de Processo Civil. Serviráo presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. 2. Processe-se com os benefໜios da assistência judiciária gratuita, bem como com os benefໜios do artigo 71, 鏊put , da Lei n. 10.741\/03. Anote-se."}},{"data":"02\/04\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1977010","anexo":"Não existe anexo"},{"data":"01\/04\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1977010 - Local Origem: 930-Distribuidor(Fórum de Bebedouro) Local Destino: 2469-3ª. Vara Judicial(Fórum de Bebedouro) Data de Envio: 01\/04\/2008 Data de Recebimento: 02\/04\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"01\/04\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 3ª. Vara Judicial","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/07\/2017","tipo":"Documentos Diversos INFORMA DEPÓSITO JUDICIAL"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":46,"total_andamentos":46}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751485280","codPublicacaoOrigem":"1197941353","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0002505-64.2008.8.26.0072","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BEBEDOURO","varaDescricao":"3ª VARA","conteudo":"Processo 0002505-64.2008.8.26.0072 (072.01.2008.002505) - Outros Feitos não Especificados - Noboru Tosawa - Banco Itau Sa - Vistos.Homologo o acordo de fls. 116-117, para que produza seus jurídicos e legais efeitos de direito. Julgo extinta a ação, nos termos do artigo 487, III, b do CPC.Expeça-se mandado de levantamento judicial, em favor do autor, do depósito de fl. 125, no valor de R$7.000,00.Após, arquivem-se os autos.P.R.I. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/ SP), ORLANDO RICARDO MIGNOLO (OAB 140147\/SP), MARIA ELISA PERRONE DOS REIS TOLER (OAB 178060\/SP)","despacho":"Cível  RELAÇÃO Nº 0565\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA JUIZ(A) DE DIREITO JOÃO CARLOS SAUD ABDALA FILHO ESCRIVÃ(O) JUDICIAL DANIEL MARCELO GUMIERO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1310","paginaFinal":"1310","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923126","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26071770","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Sep  7 2017 12:45:40:723AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0002505-64.2008.8.26.0072","numeroAntigo":"072.01.2008.002505","numeroUnificado":"0002505-64.2008.8.26.0072|072.01.2008.002505","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"773614211","codPublicacaoOrigem":"1212043752","dataDivulgacao":"Oct 10 2017 12:00:00:000AM","dataPublicacao":"Oct 11 2017 12:00:00:000AM","numero":"0002505-64.2008.8.26.0072","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2448","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BEBEDOURO","varaDescricao":"3ª VARA","conteudo":"Processo 0002505-64.2008.8.26.0072 (072.01.2008.002505) - Outros Feitos não Especificados - Noboru Tosawa - Banco Itau Sa - (NOTA DE CARTÓRIO: Noburu Tosawa comparecer em cartório afim de retrirar Mandado de Levantamento Judicial, considerando o prazo de 30 dias de validade). - ADV: ORLANDO RICARDO MIGNOLO (OAB 140147\/SP), MARIA ELISA PERRONE DOS REIS TOLER (OAB 178060\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0666\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA JUIZ(A) DE DIREITO JOÃO CARLOS SAUD ABDALA FILHO ESCRIVÃ(O) JUDICIAL DANIEL MARCELO GUMIERO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1295","paginaFinal":"1295","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"935837","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27048218","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Oct 10 2017 02:42:23:663AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0002505-64.2008.8.26.0072","numeroAntigo":"072.01.2008.002505","numeroUnificado":"0002505-64.2008.8.26.0072|072.01.2008.002505","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"719544327","codPublicacaoOrigem":"1176868178","dataDivulgacao":"Jul 24 2017 12:00:00:000AM","dataPublicacao":"Jul 25 2017 12:00:00:000AM","numero":"0002505-64.2008.8.26.0072","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2394","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0002505-64.2008.8.26.0072 (990.10.455487-0) - Processo Físico - Apelação - Bebedouro - Apelado: Noboru Tosawa (Justiça Gratuita) - Apelante: Itaú Unibanco S\/A - Fls. 116\/118: 1. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A (fls. 69\/83). Fica sem efeito a determinação de fls. 144. 2. Oportunamente, pós, remetam-se os autos ao Juízo de origem, onde será apreciado o acordo, observadas as formalidades legais. - Magistrado(a) João Carlos Saletti - Advs: Orlando Ricardo Mignolo (OAB: 140147\/SP) - Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP) - Páteo do Colégio - Salas 211\/213","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 8º Grupo - 15ª Câmara Direito Privado - Pateo do Colégio - sala 211\r\nDESPACHO","paginaInicial":"649","paginaFinal":"649","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"904151","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24466005","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jul 24 2017 12:01:19:940PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0002505-64.2008.8.26.0072","numeroAntigo":"990.10.455487-0","numeroUnificado":"0002505-64.2008.8.26.0072|990.10.455487-0","numeroInstancia":"2","emailCorrigido":"0"}]}