{"numero":"0002355-66.2017.8.26.0590","processos":[{"processo":"0002355-66.2017.8.26.0590","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Obrigação de Fazer \/ Não Fazer","outros_assuntos":null,"local_fisico":null,"distribuicao":"07\/03\/2017 às 09:33 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de São Vicente","juiz":"Renato Santiago Garcez","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Abel Ferreira da Silva"},{"tipo":"Reqdo","nome":"Itaú Seguros S\/a"}],"advogados":[{"tipo":"Advogada","nome":"Daniela Benes Senhora Hirschfeld"},{"tipo":"Advogado","nome":"José Armando da Glória Batista"}],"andamentos":[{"data":"13\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WSVC.17.70114623-7 Tipo da Petição: Recurso Inominado Data: 13\/09\/2017 17:32","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0366\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página:","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0366\/2017 Teor do ato: Por tais fundamentos, nos termos do artigo 487, inciso I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE A AÇÃO para:Condenar o réu na OBRIGAÇÃO DE FAZER de, no prazo de trinta dias, retornar o contrato de seguro de vida do autor (apólice nº 0901.93.0001210160) às condições vigentes em 6 de setembro de 2016 (fls. 35), quais sejam: a) Prêmio mensal no valor de R$ 131,56 mais atualização do IGPM, conforme previsão contratual da cláusula 3.4 (fls. 20); b) Cobertura para hipótese de morte natural no valor de R$ 88.038,00; c) Cobertura para hipótese de morte acidental no valor de R$ 176.076,00; d) Cobertura para hipótese de invalidez permanente total e parcial por acidente no valor de R$ 132.057,00. Ademais, fica o réu proibido de realizar aumento do prêmio em razão de faixa etária, por falta de previsão contratual (cláusula 3.13.2 - fls. 21). Na hipótese de descumprimento da tutela jurisdicional será imposta multa no valor de R$ 500,00 (quinhentos reais), para cada boleto de cobrança emitido em desobediência ao teor desta sentença, nos termos do artigo 536, \"caput\" e § 1º e do artigo 537, \"caput\", do Código de Processo Civil - Lei nº 13.105\/2015;INDEFERIR a pretensão de reparação por DANOS MORAIS.Nos termos dos artigos 54 e 55 da Lei nº 9.099\/1995, não há condenação do vencido ao pagamento de custas, taxas ou despesas processuais e nem mesmo de honorários advocatícios.Eventual recurso inominado poderá ser interposto no prazo de dez dias, contados da data da intimação da sentença de mérito, em audiência, pelo correio ou pela imprensa, nos termos do artigo 42, \"caput\", da Lei nº 9.099\/1995, combinado com o artigo 697, das Normas de Serviço da Corregedoria Geral de Justiça (Provimentos números 50\/1989 e 30\/2013).Aliás, é imperioso destacar que a regra do artigo 219, \"caput\", do Código de Processo Civil Lei nº 13.105\/2015, que disciplina que na contagem de prazo computar-se-ão somente os dias úteis, não tem aplicação ao rito sumaríssimo dos Juizados Especiais Cíveis.Neste sentido, o disposto no Enunciado nº 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo: \"Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento\".Logo, no sistema dos Juizados Especiais Cíveis, os prazos serão contados de forma ininterrupta, incluindo sábados, domingos e feriados.O preparo, sob pena de deserção, será efetuado, independente de intimação, nas quarenta e oito horas seguintes à interposição do recurso e em consonância com os valores disciplinados no o artigo 698 das Normas de Serviço da Corregedoria Geral de Justiça (Provimentos números 50\/1989 e 30\/2013), ou seja, a soma dos valores constantes dos incisos I, II e IV (caso não haja condenação) ou a soma dos valores constantes dos incisos I, III e IV (caso haja condenação). Vejamos: \"Art. 698. O preparo, sob pena de deserção, será efetuado, independentemente de intimação, nas 48 (quarenta e oito) horas seguintes à interposição do recurso e deverá corresponder à soma das seguintes parcelas: I - 1% sobre o valor da causa. O valor corresponde às custas submetidas à isenção condicional no momento da distribuição da ação. O valor mínimo da parcela prevista neste inciso corresponde a 05 (cinco) UFESPs; II - 4% sobre o valor da causa, caso não haja condenação. Caso haja condenação, esta parcela, cujo valor mínimo corresponde a 05 (cinco) UFESPs, será desconsiderada e incidirá a parcela explicitada no inciso \"III\"; III - 4% sobre o valor da condenação. O percentual terá por base de cálculo o valor fixado na sentença. Caso o valor da condenação não esteja explicitado na sentença, o juiz fixará equitativamente o valor da base de cálculo e sobre ele incidirá o percentual de 4%. O valor mínimo desta parcela corresponde a 05 (cinco) UFESPs; IV - porte de remessa e retorno, calculado com base no Provimento CSM 833\/04 e devido quando houver despesas de combustível para tanto. § 1º O recolhimento dos valores a que se referem nos incisos \"I\", \"II\" e \"III\" será feito (...) em DARE-SP, observado o disposto no art. 1.093, e o que se refere no inciso \"IV\" efetivado em guia própria\".Ademais, observo que SE O VENCIDO FOR NECESSITADO, tendo rendimentos mensais de até três salários mínimos, poderá se beneficiar de advogado nomeado através do Convênio firmado entre a Defensoria Pública do Estado de São Paulo e a Ordem dos Advogados do Brasil. Para tanto, deverá se dirigir à sede da Defensoria Pública, sita à Rua Jacob Emmerich nº 944, bairro do Centro, Município de São Vicente, de segunda a sexta-feira, das 8 às 9h30min, munido dos seguintes documentos: RG, CPF, comprovante de residência e comprovante de rendimentos. Em caso de emprego formal, deverá levar holerite e carteira de trabalho. Em caso de emprego informal, deverá levar carteira de trabalho e declaração de isento. Advogados(s): Daniela Benes Senhora Hirschfeld (OAB 171674\/SP), José Armando da Glória Batista (OAB 41775\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Por tais fundamentos, nos termos do artigo 487, inciso I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE A AÇÃO para:Condenar o réu na OBRIGAÇÃO DE FAZER de, no prazo de trinta dias, retornar o contrato de seguro de vida do autor (apólice nº 0901.93.0001210160) às condições vigentes em 6 de setembro de 2016 (fls. 35), quais sejam: a) Prêmio mensal no valor de R$ 131,56 mais atualização do IGPM, conforme previsão contratual da cláusula 3.4 (fls. 20); b) Cobertura para hipótese de morte natural no valor de R$ 88.038,00; c) Cobertura para hipótese de morte acidental no valor de R$ 176.076,00; d) Cobertura para hipótese de invalidez permanente total e parcial por acidente no valor de R$ 132.057,00. Ademais, fica o réu proibido de realizar aumento do prêmio em razão de faixa etária, por falta de previsão contratual (cláusula 3.13.2 - fls. 21). Na hipótese de descumprimento da tutela jurisdicional será imposta multa no valor de R$ 500,00 (quinhentos reais), para cada boleto de cobrança emitido em desobediência ao teor desta sentença, nos termos do artigo 536, \"caput\" e § 1º e do artigo 537, \"caput\", do Código de Processo Civil - Lei nº 13.105\/2015;INDEFERIR a pretensão de reparação por DANOS MORAIS.Nos termos dos artigos 54 e 55 da Lei nº 9.099\/1995, não há condenação do vencido ao pagamento de custas, taxas ou despesas processuais e nem mesmo de honorários advocatícios.Eventual recurso inominado poderá ser interposto no prazo de dez dias, contados da data da intimação da sentença de mérito, em audiência, pelo correio ou pela imprensa, nos termos do artigo 42, \"caput\", da Lei nº 9.099\/1995, combinado com o artigo 697, das Normas de Serviço da Corregedoria Geral de Justiça (Provimentos números 50\/1989 e 30\/2013).Aliás, é imperioso destacar que a regra do artigo 219, \"caput\", do Código de Processo Civil Lei nº 13.105\/2015, que disciplina que na contagem de prazo computar-se-ão somente os dias úteis, não tem aplicação ao rito sumaríssimo dos Juizados Especiais Cíveis.Neste sentido, o disposto no Enunciado nº 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo: \"Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento\".Logo, no sistema dos Juizados Especiais Cíveis, os prazos serão contados de forma ininterrupta, incluindo sábados, domingos e feriados.O preparo, sob pena de deserção, será efetuado, independente de intimação, nas quarenta e oito horas seguintes à interposição do recurso e em consonância com os valores disciplinados no o artigo 698 das Normas de Serviço da Corregedoria Geral de Justiça (Provimentos números 50\/1989 e 30\/2013), ou seja, a soma dos valores constantes dos incisos I, II e IV (caso não haja condenação) ou a soma dos valores constantes dos incisos I, III e IV (caso haja condenação). Vejamos: \"Art. 698. O preparo, sob pena de deserção, será efetuado, independentemente de intimação, nas 48 (quarenta e oito) horas seguintes à interposição do recurso e deverá corresponder à soma das seguintes parcelas: I - 1% sobre o valor da causa. O valor corresponde às custas submetidas à isenção condicional no momento da distribuição da ação. O valor mínimo da parcela prevista neste inciso corresponde a 05 (cinco) UFESPs; II - 4% sobre o valor da causa, caso não haja condenação. Caso haja condenação, esta parcela, cujo valor mínimo corresponde a 05 (cinco) UFESPs, será desconsiderada e incidirá a parcela explicitada no inciso \"III\"; III - 4% sobre o valor da condenação. O percentual terá por base de cálculo o valor fixado na sentença. Caso o valor da condenação não esteja explicitado na sentença, o juiz fixará equitativamente o valor da base de cálculo e sobre ele incidirá o percentual de 4%. O valor mínimo desta parcela corresponde a 05 (cinco) UFESPs; IV - porte de remessa e retorno, calculado com base no Provimento CSM 833\/04 e devido quando houver despesas de combustível para tanto. § 1º O recolhimento dos valores a que se referem nos incisos \"I\", \"II\" e \"III\" será feito (...) em DARE-SP, observado o disposto no art. 1.093, e o que se refere no inciso \"IV\" efetivado em guia própria\".Ademais, observo que SE O VENCIDO FOR NECESSITADO, tendo rendimentos mensais de até três salários mínimos, poderá se beneficiar de advogado nomeado através do Convênio firmado entre a Defensoria Pública do Estado de São Paulo e a Ordem dos Advogados do Brasil. Para tanto, deverá se dirigir à sede da Defensoria Pública, sita à Rua Jacob Emmerich nº 944, bairro do Centro, Município de São Vicente, de segunda a sexta-feira, das 8 às 9h30min, munido dos seguintes documentos: RG, CPF, comprovante de residência e comprovante de rendimentos. Em caso de emprego formal, deverá levar holerite e carteira de trabalho. Em caso de emprego informal, deverá levar carteira de trabalho e declaração de isento.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, São  Vicente  - SP  - CEP  11310-070  \n      \n0002355-66.2017.8.26.0590 - lauda  1\nSENTENÇA\nProcesso  nº: 0002355-66.2017.8.26.0590\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Obrigação  de Fazer  \/ Não  \nFazer\nRequerente : Abel Ferreira  da Silva\nRequerido : Itaú Seguros  S\/a\nPrioridade Idoso\nJuiz(a)   de   Direito:   Dr(a).   Renato   Santiago   Garcez\nVistos.\nABEL  FERREIRA  DA  SILVA  move  AÇÃO  DE \nCONHECIMENTO  contra  ITAÚ  SEGUROS  S\/A .\nDISPENSADO  RELATÓRIO  na  forma  do  artigo  38,  \"caput\",  da  \nLei  nº  9.099\/1995.\nFUNDAMENTO E  DECIDO .\nA  presente  ação  de  conhecimento  versa  sobre  questão  de  direito  e  de  \nfato  na  qual  não  há  necessidade  de  produção  de  prova  em  audiência.\nTrata-se  de  nítida  hipótese  na  qual  é  possível  o  julgamento  \nantecipado,  na  forma  do  artigo  355,  inciso  I,  do  Código  de  Processo  Civil  –  Lei  nº  13.105\/2015.\nAliás,  sobre  o  tema,  disciplina  o  artigo  33  da  Lei  nº  9.099\/1995  que  o  \njuiz  pode  limitar  ou  excluir  as  provas  que  considerar  excessivas,  impertinentes  ou  protelatórias.\nPortanto,  no  caso  em  julgamento,  considero  excessiva  a  produção  de  \nprova  testemunhal,  pois  os  fatos  constitutivos  do  direito  das  partes  podem  ser  provados  \nexclusivamente  através  de  provas  documentais.\nPor  tais  fundamentos,  EXCLUO  A  PROVA  TESTEMUNHAL  e  \ndeixo  de  designar  audiência  de  instrução  e  julgamento.\nTratando-se  de  questão  de  direito  e  de  fato,  mas  sem  necessidade  de  \nprodução  de  prova  em  audiência,  JULGO  ANTECIPADAMENTE  A  LIDE ,  com  fulcro  no  \nartigo  355,  inciso  I,  do  Código  de  Processo  Civil.\nA  ação  merece  deferimento  parcial.\nVejamos:\nO   autor  afirmou  que  celebrou  contrato  de  vida  premiado  nº  \n271.09414-00,  no  valor  de  R$  119,26,  com  o  réu.  Todavia,  no  decorrer  do  contrato,  o  réu  elevou  o  \nvalor  acordado  sob  alegação  de  mudança  de  faixa  etária.  Contudo,  como  autor  não  concordou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002355-66.2017.8.26.0590 e código 14E68B0. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 29\/08\/2017 às 15:47 . fls. 69\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, São  Vicente  - SP  - CEP  11310-070  \n      \n0002355-66.2017.8.26.0590 - lauda  2\ncom\n o  valor  cobrado,  o  réu  realizou  o  estorno,  mas,  em  contrapartida,  de  forma  unilateral,  reduziu  \nconsideravelmente  o  valor  da  cobertura.   Dessa  forma,  requer  que  o  réu  seja  obrigado  a  garantir  as  \ncondições  inicialmente  contratadas.   \nO  réu,  em  contestação,  afirmou  que  a  ação  é  improcedente,  visto  que  \nas  alterações  estão  previstas  no  contrato,  de  modo  que  não  há  qualquer  irregularidade  ou  \nilegalidade.\nAs partes  celebraram  contrato  de  seguro  de  vida  premiado  ficando  \nestipulado  na  cláusula  3.13  o  preço  do  seguro  (fls.  21).       \nAdemais,  observa-se  que  está  previsto  na  CLAUSULA  3.13.2  o \nacréscimo  incidente  sobre  o  prêmio  vigente  apenas  para  a  faixa  etária  entre  51  a  54  anos.  No  \nentanto,  acima  dessa  faixa  etária  não  há  qualquer  previsão  contratual  autorizativa  de  acréscimo  do  \nprêmio  (fls.  21).    \nPortanto, se  o  autor  comprovou  que  tem  63  anos  de  idade  (fls.  6),  não  \nhá  que  se  falar  em   reajuste  por  faixa  etária  no  montante  de  117%  (fls.  26\/27).  \nOra,  o  princípio  da  obrigatoriedade  dos  contratos  é  um  dos  princípios  \nbasilares  do  direito  das  obrigações,  representando  a  força  vinculante  das  convenções.\nPelo  princípio  da  autonomia  da  vontade,  ninguém  é  obrigado  a \ncontratar.  Os  que  o  fizerem,  porém,  sendo  o  contrato  válido  e  eficaz,  devem  cumpri-lo.  Trata-se  \ndo  denominado  princípio  \"pacta  sunt  servanda \", ou  seja,  o  acordo  de  vontades  faz  lei  entre  as  \npartes.\nEssa obrigatoriedade  forma  a  base  do  direito  contratual.  O \nordenamento  deve  conferir  à  parte  instrumentos  judiciários  para  obrigar  o  contratante  a  cumprir  o  \ncontrato  ou  a  indenizar  pelas  perdas  e  danos,  sob  pena  de  execução  patrimonial,  nos  termos  do  \nartigo  389  do  Código  Civil.\nPortanto,  no  caso  em  julgamento,  como  corolário  lógico  da  regra  do  \n\"pacta  sunt  servanda\" ,  é  de  rigor  que  a  pretensão  do  autor  seja  reconhecida,  pois  NÃO  EXISTE  \nPREVISÃO  CONTRATUAL  PARA  AUMENTO  DO  PRÊMIO  do  seguro  por  faixa  etária  \napós  o  segurado  atingir  54  anos  de  idade,  conforme  estipulado  na  cláusula  3.13.2  das  condições  \ngerais  do  contrato  de  seguro  de  vida  (fls.  21).\nLogo,  deve  ser  deferida  a  pretensão  do  autor  para  determinar  que  o  \nréu  garanta  o  retorno  às  condições  anteriormente  pactuadas  (fls.  35):\nx Prêmio  mensal  ........................................... ................................................................  R$  131,56;\nx Cobertura  para  morte  natural  ......................... .......................................................  R$  88.038,00;\nx Cobertura  para  morte  acidental  .......................................... ................................  R$  176.076,00;\nx Cobertura  para  invalidez  permanente  total  e  parcial  por  acidente  ..... ........... ..... R$  132.057,00 .\nDA  REPARAÇÃO  POR  DANOS  MORAIS\nRelativamente aos  DANOS  MORAIS  reclamados  pelo  autor,  está  \nconsagrado  o  entendimento  de  que  a  inadimplência  contratual,  pura  e  simples,  não  atinge  a  honra,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002355-66.2017.8.26.0590 e código 14E68B0. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 29\/08\/2017 às 15:47 . fls. 70\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, São  Vicente  - SP  - CEP  11310-070  \n      \n0002355-66.2017.8.26.0590 - lauda  3\na\n  credibilidade  ou  outro  bem  juridicamente  tutelado,  mantendo-se  no  campo  dos  pequenos  \ndissabores  do  dia-a-dia.\nÉ o  que  acontece  com  a  espécie  versada  nestes  autos.  \nÉ  certo  que  o  réu  NÃO  deveria  ter  modificado  unilateralmente  as  \nclausulas  contratuais.  Entretanto,  o  fez,  razão  pela  qual  descumpriu  o  pactuado  entre  as  partes.\nTodavia,  é  entendimento  prevalente  em  nossos  tribunais  que  o \ndescumprimento  do  contrato  não  gera,  por  si  só,  o  direito  à  reparação  por  dano  moral.  \nTrata-se  de  situação  até  certo  ponto  comum,  fazendo  parte  dos  riscos  \ninerentes  a  qualquer  negócio  jurídico.\nNa  verdade,  o  mero  descumprimento  contratual  não  dá  margem  ao  \ndano  moral,  que  pressupõe  ofensa  anormal  à  personalidade.\n \nOs  aborrecimentos  advindos  do  inadimplemento  do  contrato  \nconstituem  natural  reação  a  incômodos  que  decorrem  da  vida  em  sociedade.  \nPortanto,  para  que  se  imponha  a  reparação  por  dano  moral,  exige-se  \nque  haja  mal  real,  injusto  e  desproporcional  à  situação  fática  que  justifique  o  caráter  pedagógico  e  \ncorretivo  da  indenização.\nAliás, neste  sentido  o  ENUNCIADO  Nº  23  do  Colégio  Recursal  da  \n1ª  Circunscrição  Judiciária  de  Santos:  \"O  simples  descumprimento  do  dever  legal  ou  contratual,  \npor  caracterizar  mero  aborrecimento,  em  princípio,  não  configura  dano  moral,  salvo  se  da  \ninfração  advém  circunstância  que  atinja  a  dignidade  da  parte\" .\nDeste  modo,  não  merece  deferimento  a  pretensão  de  reparação  \npor danos  morais\n.Portanto, é  de  rigor  que  a  presente  ação  seja  julgada  parcialmente  \nprocedente.\nDO  DISPOSITIVO\nPor tais  fundamentos,  nos  termos  do  artigo  487,  inciso  I,  do  Código  \nde  Processo  Civil,  JULGO  PARCIALMENTE  PROCEDENTE  A  AÇÃO  para:\n1 Condenar  o  réu  na  OBRIGAÇÃO  DE  FAZER  de,  no  prazo  de  trinta  dias,  retornar  o  contrato  \nde  seguro  de  vida  do  autor  (apólice  nº  0901.93.0001210160)  às  condições  vigentes  em  6  de  \nsetembro  de  2016  (fls.  35),  quais  sejam:  a)  Prêmio  mensal  no  valor  de  R$  131,56  mais  \natualização  do  IGPM,  conforme  previsão  contratual  da  cláusula  3.4  (fls.  20) ;  b)  Cobertura  \npara  hipótese  de  morte  natural  no  valor  de  R$  88.038,00;  c)  Cobertura  para  hipótese  de  morte  \nacidental  no  valor  de  R$  176.076,00;  d)  Cobertura  para  hipótese  de  invalidez  permanente  \ntotal  e  parcial  por  acidente  no  valor  de  R$  132.057,00.  Ademais,  fica  o  réu  proibido  de  \nrealizar aumento  do  prêmio  em  razão  de  faixa  etária\n,  por  falta  de  previsão  contratual  \n( cláusula  3.13.2  –  fls.  21) .  Na  hipótese  de  descumprimento  da  tutela  jurisdicional  será  \nimposta  multa  no  valor  de  R$  500,00  (quinhentos  reais),  para  cada  boleto  de  cobrança  emitido  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002355-66.2017.8.26.0590 e código 14E68B0. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 29\/08\/2017 às 15:47 . fls. 71\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, São  Vicente  - SP  - CEP  11310-070  \n      \n0002355-66.2017.8.26.0590 - lauda  4\nem\n desobediência  ao  teor  desta  sentença,  nos  termos  do  artigo  536,  \"caput\"  e  §  1º  e  do  artigo  \n537,  \"caput\",  do  Código  de  Processo  Civil  –  Lei  nº  13.105\/2015;\n2 INDEFERIR  a  pretensão  de  reparação  por  DANOS  MORAIS.\nNos  termos  dos  artigos  54  e  55  da  Lei  nº  9.099\/1995,  não  há  \ncondenação  do  vencido  ao  pagamento  de  custas,  taxas  ou  despesas  processuais  e  nem  mesmo  de  \nhonorários  advocatícios.\nEventual recurso  inominado  poderá  ser  interposto  no  prazo  de  dez  \ndias,  contados  da  data  da  intimação  da  sentença  de  mérito,  em  audiência,  pelo  correio  ou  pela  \nimprensa,  nos  termos  do  artigo  42,  \"caput\",  da  Lei  nº  9.099\/1995,  combinado  com  o  artigo  697,  \ndas  Normas  de  Serviço  da  Corregedoria  Geral  de  Justiça  (Provimentos  números  50\/1989  e \n30\/2013).\nAliás, é  imperioso  destacar  que  a  regra  do  artigo  219,  \"caput\",  do  \nCódigo  de  Processo  Civil  \n Lei  nº  13.105\/2015,  que  disciplina  que  na  contagem  de  prazo  \ncomputar-se-ão  somente  os  dias  úteis,  não  tem  aplicação\n ao  rito  sumaríssimo  dos  Juizados  \nEspeciais  Cíveis.\nNeste sentido,  o  disposto  no  Enunciado  nº  74  do  FOJESP  -  Fórum  \ndos Juizados  Especiais  do  Estado  de  São  Paulo:  \"Todos  os  prazos,  no  Sistema  dos  Juizados  \nEspeciais, serão  contados  de  forma  contínua,  excluindo  o  dia  do  começo  e  incluindo  o  dia  do  \nvencimento\".\nLogo, no  sistema  dos  Juizados  Especiais  Cíveis,  os  prazos  serão  \ncontados de  forma  ininterrupta,  incluindo  sábados,  domingos  e  feriados\n.\nO  preparo,  sob  pena  de  deserção,  será  efetuado,  independente  de  \nintimação,  nas  quarenta  e  oito  horas  seguintes  à  interposição  do  recurso  e  em  consonância  com  os  \nvalores  disciplinados  no  o  artigo  698  das  Normas  de  Serviço  da  Corregedoria  Geral  de  Justiça  \n(Provimentos  números  50\/1989  e  30\/2013),  ou  seja,  a  soma  dos  valores  constantes  dos  incisos  I,  \nII e  IV\n (caso  não  haja  condenação)  ou  a  soma  dos  valores  constantes  dos  incisos  I,  III  e  IV\n (caso  \nhaja  condenação).  \nVejamos: \n\"Art.  698.  O  preparo,  sob  pena  de  deserção,  será  efetuado,  independentemente  de  \nintimação,  nas  48  (quarenta  e  oito)  horas  seguintes  à  interposição  do  recurso  e  \ndeverá  corresponder  à  soma  das  seguintes  parcelas\n: \nI  -  1%  sobre  o  valor  da  causa\n.  O  valor  corresponde  às  custas  submetidas  à  isenção  \ncondicional  no  momento  da  distribuição  da  ação.  O  valor  mínimo  da  parcela  \nprevista  neste  inciso  corresponde  a  05  (cinco)  UFESPs;  \nII  -  4%  sobre  o  valor  da  causa\n,  caso  não  haja  condenação.  Caso  haja  condenação,  \nesta  parcela,  cujo  valor  mínimo  corresponde  a  05  (cinco)  UFESPs,  será  \ndesconsiderada  e  incidirá  a  parcela  explicitada  no  inciso  “III”;  \nIII  -  4%  sobre  o  valor  da  condenação\n.  O  percentual  terá  por  base  de  cálculo  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002355-66.2017.8.26.0590 e código 14E68B0. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 29\/08\/2017 às 15:47 . fls. 72\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, São  Vicente  - SP  - CEP  11310-070  \n      \n0002355-66.2017.8.26.0590 - lauda  5\nvalor\n fixado  na  sentença.  Caso  o  valor  da  condenação  não  esteja  explicitado  na  \nsentença,  o  juiz  fixará  equitativamente  o  valor  da  base  de  cálculo  e  sobre  ele  \nincidirá  o percentual  de  4%.  O  valor  mínimo  desta  parcela  corresponde  a  05  \n(cinco)  UFESPs;  \nIV  -  porte  de  remessa  e  retorno\n,  calculado  com  base  no  Provimento  CSM  833\/04  e  \ndevido  quando  houver  despesas  de  combustível  para  tanto.  \n§  1º  O  recolhimento  dos  valores  a  que  se  referem  nos  incisos  “I”,  “II”  e  “III”  será  \nfeito  (...)  em  DARE-SP\n,  observado  o  disposto  no  art.  1.093,  e  o  que  se  refere  no  \ninciso  “IV”  efetivado  em  guia  própria\n\".\nAdemais,  observo  que  SE  O  VENCIDO  FOR  NECESSITADO , \ntendo  rendimentos  mensais  de  até  três  salários  mínimos,  poderá  se  beneficiar  de  advogado  \nnomeado  através  do  Convênio  firmado  entre  a  Defensoria  Pública  do  Estado  de  São  Paulo  e  a  \nOrdem  dos  Advogados  do  Brasil.  Para  tanto,  deverá  se  dirigir  à  sede  da  Defensoria  Pública,  sita  à  \nRua  Jacob  Emmerich  nº  944,  bairro  do  Centro,  Município  de  São  Vicente,  de  segunda  a  sexta-\nfeira,  das  8  às  9h30min,  munido  dos  seguintes  documentos:  RG,  CPF,  comprovante  de  residência  \ne  comprovante  de  rendimentos.  Em  caso  de  emprego  formal,  deverá  levar  holerite  e  carteira  de  \ntrabalho.  Em  caso  de  emprego  informal,  deverá  levar  carteira  de  trabalho  e  declaração  de  isento.  \nPublique-se,  registre-se,  intime-se  e  comunique-se.\nSão  Vicente , 29  de  agosto  de  2017.\nRENATO  SANTIAGO  GARCEZ\n            Juiz  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002355-66.2017.8.26.0590 e código 14E68B0. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 29\/08\/2017 às 15:47 . fls. 73"}},{"data":"22\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSVC.17.70052674-5 Tipo da Petição: Contestação Data: 10\/05\/2017 16:03","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Termo Digitalizado","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Audiência Realizada Inexitosa    Termo de Audiência - JEC INFRUTÍFERA - APRESENTAR CONTESTAÇÃO","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"25\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70045038-2 Tipo da Petição: Petições Diversas Data: 24\/04\/2017 17:41","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR637644570TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Seguros S\/a Diligência : 21\/03\/2017","anexo":"Não existe anexo"},{"data":"25\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR637644583TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado Destinatário : Abel Ferreira da Silva Diligência : 21\/03\/2017","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"08\/03\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"07\/03\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Atermação Expedida    Termo de Ajuizamento - Juizado - Geral","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"07\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 26\/04\/2017 Hora 15:00 Local: Sala de Audiência 01\/02 Situacão: Não Realizada","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"24\/04\/2017","tipo":"Petições Diversas"},{"data":"10\/05\/2017","tipo":"Contestação"},{"data":"13\/09\/2017","tipo":"Recurso Inominado"}],"audiencias":[{"data":"","tipo":""},{"data":"26\/04\/2017","tipo":"Conciliação Não Realizada 2"}],"incidentes":null,"total_andamentos_retornados":20,"total_andamentos":20}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"638565780","codPublicacaoOrigem":"1106360169","dataDivulgacao":"Mar  9 2017 12:00:00:000AM","dataPublicacao":"Mar 10 2017 12:00:00:000AM","numero":"0002355-66.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2303","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0002355-66.2017.8.26.0590 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Abel Ferreira da Silva REQDO : Itaú Seguros S\/a VARA :VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO VICENTE EM 07\/03\/2017","paginaInicial":"2325","paginaFinal":"2325","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"846316","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20512416","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"563403","usuarioCadastro":"rafael.rodrigues","dataHoraCadastro":"Mar  8 2017 10:43:15:763PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0002355-66.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"0002355-66.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746325741","codPublicacaoOrigem":"1194614967","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"0002355-66.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0002355-66.2017.8.26.0590 - Procedimento do Juizado Especial Cível - Obrigação de Fazer\/Não Fazer - Abel Ferreira da Silva - Itaú Seguros S\/a - Por tais fundamentos, nos termos do artigo 487, inciso I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE A AÇÃO para:Condenar o réu na OBRIGAÇÃO DE FAZER de, no prazo de trinta dias, retornar o contrato de seguro de vida do autor (apólice nº 0901.93.0001210160) às condições vigentes em 6 de setembro de 2016 (fls. 35), quais sejam: a) Prêmio mensal no valor de R$ 131,56 mais atualização do IGPM, conforme previsão contratual da cláusula 3.4 (fls. 20); b) Cobertura para hipótese de morte natural no valor de R$ 88.038,00; c) Cobertura para hipótese de morte acidental no valor de R$ 176.076,00; d) Cobertura para hipótese de invalidez permanente total e parcial por acidente no valor de R$ 132.057,00. Ademais, fica o réu proibido de realizar aumento do prêmio em razão de faixa etária, por falta de previsão contratual (cláusula 3.13.2 - fls. 21). Na hipótese de descumprimento da tutela jurisdicional será imposta multa no valor de R$ 500,00 (quinhentos reais), para cada boleto de cobrança emitido em desobediência ao teor desta sentença, nos termos do artigo 536, \"caput\" e § 1º e do artigo 537, \"caput\", do Código de Processo Civil - Lei nº 13.105\/2015;INDEFERIR a pretensão de reparação por DANOS MORAIS.Nos termos dos artigos 54 e 55 da Lei nº 9.099\/1995, não há condenação do vencido ao pagamento de custas, taxas ou despesas processuais e nem mesmo de honorários advocatícios.Eventual recurso inominado poderá ser interposto no prazo de dez dias, contados da data da intimação da sentença de mérito, em audiência, pelo correio ou pela imprensa, nos termos do artigo 42, \"caput\", da Lei nº 9.099\/1995, combinado com o artigo 697, das Normas de Serviço da Corregedoria Geral de Justiça (Provimentos números 50\/1989 e 30\/2013).Aliás, é imperioso destacar que a regra do artigo 219, \"caput\", do Código de Processo Civil Lei nº 13.105\/2015, que disciplina que na contagem de prazo computar-se-ão somente os dias úteis, não tem aplicação ao rito sumaríssimo dos Juizados Especiais Cíveis.Neste sentido, o disposto no Enunciado nº 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo: \"Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento\".Logo, no sistema dos Juizados Especiais Cíveis, os prazos serão contados de forma ininterrupta, incluindo sábados, domingos e feriados.O preparo, sob pena de deserção, será efetuado, independente de intimação, nas quarenta e oito horas seguintes à interposição do recurso e em consonância com os valores disciplinados no o artigo 698 das Normas de Serviço da Corregedoria Geral de Justiça (Provimentos números 50\/1989 e 30\/2013), ou seja, a soma dos valores constantes dos incisos I, II e IV (caso não haja condenação) ou a soma dos valores constantes dos incisos I, III e IV (caso haja condenação). Vejamos: \"Art. 698. O preparo, sob pena de deserção, será efetuado, independentemente de intimação, nas 48 (quarenta e oito) horas seguintes à interposição do recurso e deverá corresponder à soma das seguintes parcelas: I - 1% sobre o valor da causa. O valor corresponde às custas submetidas à isenção condicional no momento da distribuição da ação. O valor mínimo da parcela prevista neste inciso corresponde a 05 (cinco) UFESPs; II - 4% sobre o valor da causa, caso não haja condenação. Caso haja condenação, esta parcela, cujo valor mínimo corresponde a 05 (cinco) UFESPs, será desconsiderada e incidirá a parcela explicitada no inciso \"III\"; III - 4% sobre o valor da condenação. O percentual terá por base de cálculo o valor fixado na sentença. Caso o valor da condenação não esteja explicitado na sentença, o juiz fixará equitativamente o valor da base de cálculo e sobre ele incidirá o percentual de 4%. O valor mínimo desta parcela corresponde a 05 (cinco) UFESPs; IV - porte de remessa e retorno, calculado com base no Provimento CSM 833\/04 e devido quando houver despesas de combustível para tanto. § 1º O recolhimento dos valores a que se referem nos incisos \"I\", \"II\" e \"III\" será feito (..) em DARE-SP, observado o disposto no art. 1.093, e o que se refere no inciso \"IV\" efetivado em guia própria\".Ademais, observo que SE O VENCIDO FOR NECESSITADO, tendo rendimentos mensais de até três salários mínimos, poderá se beneficiar de advogado nomeado através do Convênio firmado entre a Defensoria Pública do Estado de São Paulo e a Ordem dos Advogados do Brasil. Para tanto, deverá se dirigir à sede da Defensoria Pública, sita à Rua Jacob Emmerich nº 944, bairro do Centro, Município de São Vicente, de segunda a sexta-feira, das 8 às 9h30min, munido dos seguintes documentos: RG, CPF, comprovante de residência e comprovante de rendimentos. Em caso de emprego formal, deverá levar holerite e carteira de trabalho. Em caso de emprego informal, deverá levar carteira de trabalho e declaração de isento. - ADV: DANIELA BENES SENHORA HIRSCHFELD (OAB 171674\/SP), JOSÉ ARMANDO DA GLÓRIA BATISTA (OAB 41775\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0366\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO FERNANDA SOUZA PEREIRA DE LIMA CARVALHO ESCRIVÃ(O) JUDICIAL DENISE APARECIDA LEITE MONTEIRO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2872","paginaFinal":"2872","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"920177","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25861053","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Aug 31 2017 09:22:34:777AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0002355-66.2017.8.26.0590","numeroAntigo":"0901.93.0001210160","numeroUnificado":"0002355-66.2017.8.26.0590|0901.93.0001210160|50\/1989|50\/1989|833\/04","numeroInstancia":"1","emailCorrigido":"0"}]}