{"numero":"0002719-64.2017.8.26.0161","processos":[{"processo":"0002719-64.2017.8.26.0161","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Estabelecimentos de Ensino","outros_assuntos":null,"local_fisico":null,"distribuicao":"06\/03\/2017 às 15:24 - Livre\nVara do Juizado Especial Cível - Foro de Diadema","juiz":"Luiz Fernando Parreira Milena","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 5.475,00","partes":[{"tipo":"Reqte","nome":"Luciana de Almeida Santos"},{"tipo":"Reqdo","nome":"Diadema Comércio de Livros e Inf Ltda"}],"advogados":[],"andamentos":[{"data":"28\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    Aos 25 de agosto de 2017 às 14:50 horas, nesta cidade e Comarca de Diadema, na sala de audiências da Vara do Juizado Especial Cível, sob a presidência do(a) MM. Juiz(a) de Direito Dr(a). Luiz Fernando Parreira Milena, comigo Escrevente abaixo assinado, foi instalada a AUDIÊNCIA DE TENTATIVA DE CONCILIAÇÃO, nos autos do processo acima referido. Aberta com as formalidade legais e apregoadas as partes, estas se encontravam presentes. Iniciados os trabalhos, a proposta conciliatoria restou frutífera nos seguintes termos: 01) A parte autora pagará à parte ré a importância de R$ 200,00, em quatro parcelas iguais de R$ 50,00, sendo que a primeira se vencerá em 25 de Setembro de 2017 e as demais no mesmo dia dos meses subsequentes. 02) O pagamento será efetuado através de depósito bancário identificado, em conta corrente aberta em nome da parte ré, no Banco Itaú, Agência 8184, Conta Corrente nº 15132-5. Em caso de inconsistência dos dados bancários, a parte autora poderá efetuar os pagamentos através de depósito judicial. 03) Os comprovantes de depósitos bancários servirão como recibos de pagamento. 04) Em caso de mora, parte autora arcará com multa penal igual a 10% do saldo devedor, além do vencimento antecipado das parcelas em aberto. 05) Com o pagamento, as partes concedem recíproca quitação (danos materiais e morais) para nada mais reclamarem, uma da outra, relativamente aos fatos tratados na petição inicial. 06) Neste ato, o material didático foi devolvido pela parte autora. 07) Fica rescindido, sem qualquer ônus à parte autora, o negócio jurídico havido entre as partes. 08) A parte ré, em consequência, renuncia a cobrança de eventual multa pela rescisão, declarando inexistir qualquer débito lançado em nome da parte autora. 09) As partes concedem recíproca quitação (danos materiais e morais) para nada mais reclamarem em relação aos fatos tratados na inicial. 10) As partes desistem do prazo recursal. A seguir, pelo MM. Juiz de Direito foi proferida a seguinte decisão: HOMOLOGO, por sentença, para que tenha eficácia de título executivo (parágrafo único do artigo 22, da Lei 9.099\/95), o acordo a que chegaram as partes, resolvendo-se o mérito da demanda, nos termos do artigo 487, inciso III, alínea \"b\", do Código de Processo Civil. Exaurido o prazo fixado para o adimplemento das obrigações, na forma como estabelecido no respectivo termo, as partes terão 30 dias para comunicar o Juízo sobre o cumprimento efetivo da avença, sob pena de arquivamento definitivo dos autos. Publicada em audiência, saem os presentes devidamente intimados. REGISTRE-SE. NADA MAIS. Lido e achado conforme, vai devidamente assinado. Eu, Thais Pereira Salles, estagiária, digitei","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"25\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"25\/08\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WDDA.17.70086174-9 Tipo da Petição: Petições Diversas Data: 22\/08\/2017 10:34","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR620482731TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Diadema Comércio de Livros e Inf Ltda Diligência : 17\/03\/2017","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"06\/03\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Documentos de Qualificação Juntados","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Ajuizamento Digitalizado","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Atermação Expedida    Termo de Ajuizamento - Juizado - Geral","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"06\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 25\/08\/2017 Hora 14:05 Local: Sala de Conciliação JEC Situacão: Realizada","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/08\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"25\/08\/2017","tipo":"Conciliação Realizada 1"}],"incidentes":null,"total_andamentos_retornados":13,"total_andamentos":13}],"publicacoes":[]}