{"numero":"0003747-48.2014.8.26.0266","processos":[{"processo":"0003747-48.2014.8.26.0266","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Obrigação de Fazer \/ Não Fazer","outros_assuntos":"Antecipação de Tutela \/ Tutela Específica","local_fisico":"16\/10\/2017 00:00 - Prazo 30","distribuicao":"05\/05\/2014 às 16:22 - Livre\n3ª Vara - Foro de Itanhaém","juiz":"Rafael Vieira Patara","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"SIMONE XELLA DE OLIVA"},{"tipo":"Reqda","nome":"ROSE APARECIDA DA SILVA"},{"tipo":"Reqdo","nome":"BANCO ITAU BBA S\/A"},{"tipo":"TerIntCer","nome":"Diretor da 101ª Ciretran do Municipio de Itanhaém"}],"advogados":[{"tipo":"Advogado","nome":"José Renato Costa de Oliva"},{"tipo":"Advogado","nome":"Luís Henrique Higasi Narvion"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0884\/2017 Data da Disponibilização: 28\/09\/2017 Data da Publicação: 29\/09\/2017 Número do Diário: 2440 Página: 320\/322","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Remetido ao DJE   Relação: 0884\/2017 Teor do ato: Vistos.Fls. 245\/248: Os embargos declaratórios merecem acolhida.Realmente houve equívoco na sentença, laborando em lapsus calami ao deixar de decidir sobre eventual descumprimento da obrigação de fazer pela parte requerida.Assim, os embargos merecem guarida, para acrescentar à parte dispositiva da sentença o seguinte parágrafo:\"DEVERÃO as requeridas cumprir a obrigação de fazer ora determinada, em até 30 (trinta) dias após intimadas a tanto, sob pena de multa diária pelo descumprimento no valor de R$ 100,00 (cem reais), até o limite de R$ 10.000,00 (dez mil reais).\"Pelo exposto, ACOLHO os embargos de declaração.P.I.C. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Embargos de Declaração Acolhidos    Vistos.Fls. 245\/248: Os embargos declaratórios merecem acolhida.Realmente houve equívoco na sentença, laborando em lapsus calami ao deixar de decidir sobre eventual descumprimento da obrigação de fazer pela parte requerida.Assim, os embargos merecem guarida, para acrescentar à parte dispositiva da sentença o seguinte parágrafo:\"DEVERÃO as requeridas cumprir a obrigação de fazer ora determinada, em até 30 (trinta) dias após intimadas a tanto, sob pena de multa diária pelo descumprimento no valor de R$ 100,00 (cem reais), até o limite de R$ 10.000,00 (dez mil reais).\"Pelo exposto, ACOLHO os embargos de declaração.P.I.C.","anexo":{"label":"Embargos de Declaração Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\nProcesso nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento Comum - Obrigação  de Fazer  \/ Não  Fazer\nReqte(a)(s): SIMONE XELLA DE OLIVA\nReqdo(a)(s): BANCO ITAU BBA S\/A e ROSE  APARECIDA  DA SILVA\nCONCLUSÃO\nEm  25 \/09\/2017,  faço  estes  autos  conclusos  ao  MM.  Juiz(a)  de  Direito  Dr(a).  Rafael  Vieira  Patara .  Eu,  ____  (André  Jardim  \nBarboza ), digitei  e  assinei.\nVistos.\nFls.  245\/248:  Os  embargos  declaratórios  merecem  acolhida.\nRealmente  houve  equívoco  na  sentença,  laborando  em  lapsus  calami  ao  \ndeixar  de  decidir  sobre  eventual  descumprimento  da  obrigação  de  fazer  pela  parte  requerida.\nAssim,  os  embargos  merecem  guarida,  para  acrescentar  à  parte  dispositiva  \nda  sentença  o  seguinte  parágrafo:\n\" DEVERÃO  as  requeridas  cumprir  a  obrigação  de  fazer  ora  determinada,  \nem  até  30  (trinta)  dias  após  intimadas\n a  tanto,  sob  pena  de  multa  diária  pelo  descumprimento  no  \nvalor de  R$  100,00  (cem  reais),  até  o  limite  de  R$  10.000,00  (dez  mil  reais)\n.\"\nPelo  exposto,  ACOLHO  os  embargos  de  declaração.\nP.I.C.\nItanhaém,  25  de  setembro  de 2017 .\nRafael  Vieira  Patara\nJuiz  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nD  A  T A\nRecebi estes autos  em cartório,  em ___\/____\/2017.  Eu, ____  , digitei  e assinei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001YT3D. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 26\/09\/2017 às 15:46 . fls. 1"}},{"data":"26\/09\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Conclusos para Sentença   cls07 andré Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rafael Vieira PataraVencimento: 13\/11\/2017","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80019 - Protocolo: FITH17000396164","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0822\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 276\/283","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0822\/2017 Teor do ato: Ante ao exposto e considerando o mais que dos autos consta JULGO PROCEDENTE a presente ação, para CONDENAR as requeridas a transferir o veículo e as dívidas sobre ele incidentes a partir de 02.01.2012 para a adquirente Rose Aparecida da Silva, devendo as requeridas comunicarem a venda ao órgão de trânsito competente que deverá, outrossim, excluir do prontuário da autora quaisquer infrações e débitos do veículo mencionado na exordial após 02.01.2012, tornando definitiva a tutela deferida anteriormente. CONDENO, outrossim, as requeridas, solidariamente, a pagar à autora indenização por danos morais na quantia de R$ 5.000,00 (cinco mil reais), devidamente atualizados pela Tabela Prática do E. Tribunal de Justiça a partir desta data (Súmula nº 362, do STJ) e acrescido de juros de mora de 1% (um por cento) ao mês, também, a partir desta data, julgando extinto o processo na forma do artigo 487, inciso I, do Código de Processo Civil. Arcarão as requeridas com as custas e despesas processuais, bem como honorários advocatícios que ora arbitro, na forma do artigo 85, §2º, do Código de Processo Civil, em 20% (vinte por cento) do valor da condenação.P.I.C., arquivando-se, oportunamente. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente a Ação    Ante ao exposto e considerando o mais que dos autos consta JULGO PROCEDENTE a presente ação, para CONDENAR as requeridas a transferir o veículo e as dívidas sobre ele incidentes a partir de 02.01.2012 para a adquirente Rose Aparecida da Silva, devendo as requeridas comunicarem a venda ao órgão de trânsito competente que deverá, outrossim, excluir do prontuário da autora quaisquer infrações e débitos do veículo mencionado na exordial após 02.01.2012, tornando definitiva a tutela deferida anteriormente. CONDENO, outrossim, as requeridas, solidariamente, a pagar à autora indenização por danos morais na quantia de R$ 5.000,00 (cinco mil reais), devidamente atualizados pela Tabela Prática do E. Tribunal de Justiça a partir desta data (Súmula nº 362, do STJ) e acrescido de juros de mora de 1% (um por cento) ao mês, também, a partir desta data, julgando extinto o processo na forma do artigo 487, inciso I, do Código de Processo Civil. Arcarão as requeridas com as custas e despesas processuais, bem como honorários advocatícios que ora arbitro, na forma do artigo 85, §2º, do Código de Processo Civil, em 20% (vinte por cento) do valor da condenação.P.I.C., arquivando-se, oportunamente.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\nProcesso nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento Comum - Obrigação  de Fazer  \/ Não  Fazer\nReqte(a)(s): SIMONE XELLA DE OLIVA\nReqdo(a)(s): BANCO ITAU BBA S\/A e ROSE  APARECIDA  DA SILVA\nCONCLUSÃO\nEm  26 \/06\/2017,  faço  estes  autos  conclusos  ao  MM.  Juiz(a)  de  Direito  Dr(a).  Rafael  Vieira  Patara .  Eu,  ____  (André  Jardim  \nBarboza ), digitei  e  assinei.\nVistos. \nSIMONE  XELLA  DE  OLIVA  move  ação  de  obrigação  de  fazer  com  \npreceito  cominatório  contra  ROSE  APARECIDA  DA  SILVA  e  BANCO  ITAU  BBA  S\/A . \nAlega  que,  em  16.12.2011,  entregou  automóvel  à  instituição  financeira,  que  o  arrendou  para  a  \ncorrequerida  Rose ,  tendo  o  negócio  sido  formalizado  em  03.01.2012.  Aduz  que  em  fevereiro\/2014  \npassou  a  receber  notificações  de  infrações  de  trânsito  referentes  ao  veículo  objeto  da  transação.  \nAfirma  que  cabia  à  instituição  financeira  comunicar  ao  DETRAN  a  venda  do  automóvel,  o  que  \nnão  fez,  e  a  correquerida  Rose  regularizar  a  documentação  de  transferência.  Sustenta  haver  \ntentado  resolver  as  pendências  e  transferir  o  bem  para  o  nome  do  requerido,  porém  não  logrou  \nêxito.  Acrescenta  que,  caso  mantida  a  situação  atual,  poderá  sofrer  graves  prejuízos  por  conta  da  \ninércia  das  requeridas.  Requer  a  expedição  de  mandado  para  que  a  primeira  requerida  efetive  a  \ntransferência  do  veiculo  e  dívidas  advindas  ao  seu  nome,  requer  ainda  a  condenação  dos  \nrequeridos  em  perdas  e  danos  que  oportunamente  e  eventualmente  serão  apurados  e  a  declaração  \nde  nulidade  das  multas  lançadas  em  nome  da  autora.  Pugna  pela  procedência.  Junta  documentos.\nDeterminada  a  citação  (fls.  29).  \nContesta  o  feito  a  instituição  financeira  (fls.  88\/89),  alegando  que  não  deu  \ncausa  a  supostos  danos  que  a  parte  autora  pretende  reparar,  vez  que  a  transferência  do  veiculo  \ncabe  a  pessoa  que  o  comprou  da  parte  autora  e  o  arrendou  com  o  réu,  responsável  por  viabilizar  a  \ncompra  do  veiculo  indicado.  Sustenta  não  possuir  legitimidade  passiva,  eis  que  os  alegados  danos  \nforam  causados  por  terceira  pessoa,  a  saber,  a  adquirente  do  bem,  devendo  o  feito  ser  julgado  \nextinto  sem  resolução  de  mérito.  Sustenta  que  a  responsabilidade  pela  transferência  do  bem  é  do  \narrendatário  e  não  da  instituição  financeira,  que  apenas  é  responsável  pela  concessão  do  \nfinanciamento  e,  diante  disso,  resta  evidente  que  não  praticou  qualquer  erro  que  inviabilizasse  a  \ntransferência.  Requer  o  acolhimento  da  preliminar  arguida,  com  a  extinção  do  feito  sem  \njulgamento  do  mérito.  Pugna  pela  improcedência.  Junta  documentos.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001XD9Z. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 31\/08\/2017 às 14:06 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\nHá réplica  (fls.  113).\nA  correquerida  Rose  fora  regularmente  citada  (fls.  219),  tendo  permitido  o  \ndecurso  in  albis  do  prazo  para  contestar  o  feito  (fls.  232).\nInstadas  as  partes  a  especificar  provas  (fls.  233),  ambas  as  partes  \ninformaram  que  não  tem  provas  a  produzir.\nÉ  o  relatório.\nFundamento  e  decido.\nPor  primeiro,  DECRETO  a  revelia  de  Rose  Aparecida  da  Silva ,  pelo  que,  \nem  relação  a  ela,  os  fatos  alegados  pela  parte  autora  reputam-se  verdadeiros,  salvo  se  ocorrer  \nalguma  das  hipóteses  elencadas  no  artigo  345  do  Código  de  Processo  Civil.  De  outro  lado,  não  se  \npode  afastar  a  verdade  dos  fatos  em  favor  da  presunção  de  veracidade,  gerada  pela  confissão  ficta  \nda  matéria  fática,  emanada  do  art.  344  do  mesmo  código.\nAssim: \"se o  réu  não  contestar  a  ação,  devem  ser  reputados  \nverdadeiros  os  fatos  afirmados  pelo  autor.  Todavia,  o  juiz,  \napreciando  as  provas  dos  autos,  poderá  mitigar  a \naplicação  do  art.  319  do  Código  de  Processo,  julgando  a  \ncausa  de  acordo  com  o  seu  livre  convencimento  (RF  \n293\/244).\"  (THEOTONIO  NEGRÃO,  JOSÉ  ROBERTO  F.  \nGOUVÊA,  LUIS  GUILHERME  A.  BONDIOLI,  Código  de  \nProcesso  Civil  e  legislação  processual  em  vigor,  nota  n.º  6  \nao  art.  319,  Saraiva,  2010,  p.  429).\nSobre  o  tema,  LUIZ  GUILHERME  MARINONI  lecionou  que  referida  \npresunção:\n\"somente pode  constituir  presunção  'iuris  tantum'  \n(relativa)  e,  por  isso,  pode  ser  afastada  pelo  magistrado,  à  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001XD9Z. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 31\/08\/2017 às 14:06 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\nvista de  outras  circunstâncias  que  lhe  impulsionem  o \nconvencimento  em  sentido  contrário\"  (Curso  de  Processo  \nCivil.  Processo  de  Conhecimento.  Editora  RT.  Vol.  II,  p.  \n128).\nO  feito  comporta  julgamento  antecipado  do  mérito,  uma  vez  que  não  há  \nnecessidade  de  produção  de  outras  provas  além  daquelas  já  carreadas  aos  autos,  nos  termos  do  \nartigo  355,  inciso  I,  do  Código  de  Processo  Civil.  Em  observância  ao  princípio  da  razoável  \nduração  do  processo,  o  julgamento  antecipado,  conforme  a  jurisprudência:  \n\"nessas  circunstâncias,  é  dever  do  Juiz,  não  mera  \nfaculdade\"  (TJSP,  Apelação  nº.  4000739-\n91.2013.8.26.0019,  24ª  Câmara  de  Direito  Privado,  Rel.  \nDes.  FERREIRA  DA  CRUZ,  j.  17.03.2016).\nImporta  destacar  que  o  julgamento  antecipado  no  presente  caso  não  \nconfigura,  de  forma  alguma,  cerceamento  de  defesa,  eis  que  compete  ao  Juiz,  destinatário  da  \nprova  que  é,  com  fundamento  na  teoria  do  livre  convencimento  motivado,  valorar  e  determinar  a  \nprodução  das  provas  que  entender  necessárias  ao  seu  convencimento,  indeferindo  as  que  reputar  \ninúteis.\nObservo, outrossim,  que  a  matéria  debatida  nos  autos  é,  nos  termos  da  lei,  \nobjeto  de  prova  exclusivamente  documental,  sendo  despicienda  a  colheita  de  prova  testemunhal  \nem  audiência,  nos  exatos  termos  do  artigo  443,  inciso  II,  do  Código  de  Processo  Civil.  \nDesnecessária  a  realização  de  prova  pericial,  haja  vista  que  a  documentação  constante  dos  autos  é  \nsuficientemente  esclarecedora.  \nQuanto  à  preliminar  de  ilegitimidade  passiva  arguida  por  Banco  Itaú  BBA  \nS\/ A,  se  confunde  com  o  mérito  e  com  ele  será  apreciada.\nPasso  à  análise  do  pedido.\nA  ação  é  procedente .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001XD9Z. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 31\/08\/2017 às 14:06 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\nIsso porque,  ao  que  se  depreende  dos  autos,  a  autora  entregou  veículo  que  \narrendava  junto  ao  Banco  Itaú  BBA  S\/A ,  que  financiou  o  bem  para  a  correquerida  Rose  (fls.  15),  \nnão  havendo  que  se  falar  em  ilegitimidade  passiva  da  instituição  financeira,  pois,  na  condição  de  \nfornecedora  de  serviços  que  visa  lucro,  submete-se  ao  Código  de  Defesa  do  Consumidor,  não  \nhavendo  dúvida  de  sua  aplicabilidade  ao  caso  em  tela,  pois  os  contratos  de  financiamento  \nenvolvendo  instituições  bancárias  também  se  submetem  à  legislação  de  proteção  e  defesa  dos  \ndireitos  do  consumidor,  por  força  do  que  dispõe  o  artigo  3º,  §  2º,  da  Lei  nº  8.078\/1990  e  o  \nenunciado  da  Súmula  nº  297  do  Superior  Tribunal  de  Justiça,  que  expressamente  disciplina  que:  \n\"O  Código  de  Defesa  do  Consumidor  é  aplicável  às  \ninstituições  financeiras\" .\nObservo,  nesse  ínterim,  que  a  inversão  do  ônus  da  prova  não  se  dá  de  modo  \nautomático,  ocorrendo  nos  casos  em  que  comprovada  a  hipossuficiência  da  parte  consumidora,  \nque  ocorre  quando  não  puder  produzir  a  prova,  em  razão  de  seu  ex  adverso  deter  monopólio  de  \ninformações,  segundo  a  lição  de  JOSÉ  ROGÉRIO  CRUZ  E  TUCCI  (RT  671\/35),  não  se  tratando  \nda  tradicional  hipossuficiência  econômica.\nCLÁUDIA  LIMA  MARQUES  leciona  que:  \n\"o  art.  6º,  VIII,  do  CDC  que  é  direito  básico  do  \nconsumidor  'a  facilitação  da  defesa  de  seus  direitos,  \ninclusive  com  a  inversão  do  ônus  da  prova,  a  seu  favor,  \nno  processo  civil,  quando,  a  critério  do  juiz,  for  verossímil  \na  alegação  ou  quando  for  ele  hipossuficiente,  segundo  as  \nregras  ordinárias  de  experiências'.  Note-se  que  a \npartícula  'ou'  bem  esclarece  que,  a  favor  do  consumidor,  \npode  o  juiz  inverter  o  ônus  da  prova  quando  apenas  uma  \ndas  duas  hipóteses  está  presente  no  caso\"  (Comentários  ao  \nCódigo  de  Defesa  do  Consumidor,  3ª  edição,  p.  257-258,  \nEditora  Revista  dos  Tribunais,  2010).\nE,  no  caso  em  tela,  a  hipossuficiência  da  autora  carreia  ao  banco  requerido  \no  ônus  de  provar  a  legalidade  da  negativação,  bem  como  a  regularidade  do  débito  impugnado  no  \npedido  inicial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001XD9Z. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 31\/08\/2017 às 14:06 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\nAssim, incumbiria  ao  réu  trazer  aos  autos  a  prova  de  suas  alegações  \nformuladas  em  contestação,  o  que,  todavia,  não  foi  feito.  Não  comprovou  haver  comunicado  a  \nautora  sobre  o  procedimento  adotado  para  que  se  procedesse  a  transferência  do  automóvel.  \nNesse  ínterim,  aplica-se  no  caso  da  responsabilidade  do  réu  a  teoria  do  \nrisco  profissional ,  segundo  a  qual  todos  aqueles  que  se  dediquem  a  atividade  comercial  e \nempresarial  devem  responsabilizar-se  efetivamente  pelos  danos  causados,  só  podendo  ser  elidida  \nmediante  a  comprovação  de  culpa  da  vítima,  de  caso  fortuito  ou  força  maior.\nUma  empresa  do  porte  do  requerido,  por  exercer  atividade  no  mercado  \nfinanceiro  e  de  consumo  com  fins  altamente  lucrativos,  deve  assumir  o  risco  dos  danos  que  vier  a  \ncausar  por  si  ou  por  seus  prepostos,  não  havendo  nos  autos  qualquer  prova  de  culpa  exclusiva  da  \nautora  e  tampouco  de  ocorrência  de  caso  fortuito  ou  força  maior.\nNovamente,  CLÁUDIA  LIMA  MARQUES  assevera:  \n\"a  responsabilidade  imposta  pelo  art.  14  do  CDC  é \nobjetiva,  independente  de  culpa  e  com  base  no  defeito,  \ndano  e  nexo  causal  entre  o  dano  ao  consumidor-vítima  \n(art.  17)  e  o  defeito  do  serviço  prestado  no  mercado  \nbrasileiro.  Com  o  CDC,  a  obrigação  conjunta  de  \nqualidade-segurança,  na  terminologia  de  Antônio  \nHerman  Benjamin,  isto  é,  de  que  não  haja  um  defeito  na  \nprestação  do  serviço  e  consequente  acidente  de  consumo  \ndanoso  à  segurança  do  consumidor-destinatário  final  do  \nserviço,  é  verdadeiro  dever  imperativo  de  qualidade  (arts.  \n24  e  25  do  CDC),  que  expande  para  alcançar  todos  os  que  \nestão  na  cadeia  de  fornecimento,  'ex  vi'  art.  14  do  CDC,  \nimpondo  a  solidariedade  de  todos  os  fornecedores  da  \ncadeia,  inclusive  aqueles  que  organizam,  os  servidores  \ndiretos  e  os  indiretos\"  (obra  citada,  p.  421).\nDeve,  portanto,  o  banco  requerido  assumir  os  riscos  a  que  está  exposto  no  \nmercado  de  consumo,  devendo  arcar  com  as  consequências  pelo  evento  danoso,  assim  como  \ndispõem  os  artigos  186  do  Código  Civil  e  14  do  Código  de  Defesa  do  Consumidor.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001XD9Z. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 31\/08\/2017 às 14:06 . fls. 5\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\nOutrossim, não  se  pode  esquecer  que  cabe  às  instituições  bancárias,  como  \nvisto  atuar  dentro  das  regras  estabelecidas  em  defesa  do  consumidor,  com  clareza  e  fornecimento  \nde  informações  precisas  aos  seus  consumidores,  não  tendo  o  requerido  provado,  repita-se,  haver  \ninformado  a  autora  da  conduta  necessária  para  que  se  procedesse  a  transferência  do  veículo.\nNo  tocante  à  responsabilidade  da  correquerida  Rose ,  é  evidente  que  tinha  \nplena  ciência  de  que  eventuais  multas  ou  inadimplemento  de  obrigações  referentes  ao  veículo,  \nenquanto  não  transferido  do  nome  da  autora,  seriam  a  ela  imputados,  não  sem  esquecer  que  não  \napresentou  defesa,  o  que  mostra  seu  desinteresse  em  solucionar  a  questão  cumprindo  com  suas  \nobrigações.\nA conduta  das  requeridas  ensejou  na  autora,  conforme  alegado,  grave  \naflição  e  apreensão,  resultando  em  \"stress\"  emocional  por  ela  sofrido.\nEssa  circunstância,  por  si  só,  enseja  a  responsabilização,  quanto  mais  a \nindenização,  uma  vez  que  tais  condutas  adotadas  por  essas  empresas  denotam  claramente  o  \ninteresse  em  que  seus  lucros  sejam  majorados.\nDe  rigor,  portanto,  a  procedência  da  ação,  no  sentido  de  se  responsabilizar  \nsolidariamente  as  requeridas  por  sua  conduta.\nComo  ensina  YUSSEF  SAID  CAHALI,  é  possível  caracterizar  o dano  \nmoral:  \n\"como a  privação  ou  diminuição  daqueles  bens  que  têm  \num  valor  precípuo  na  vida  do  homem  e  que  são  a  paz,  a  \ntranquilidade  de  espírito,  a  liberdade  individual,  a \nintegridade  individual,  a  integridade  física,  a  honra  e  os  \ndemais  sagrados  afetos;  classificando-se,  desse  modo,  em  \ndano  que  afeta  a  'parte  social  do  patrimônio  moral'-  \n(honra,  reputação  etc.)  e  dano  que  molesta  a  'parte  \nafetiva  do  patrimônio  moral'  (dor,  tristeza,  saudade,  etc.)  \ne  o  dano  moral  puro  (dor,  tristeza,  etc.)\"  (Danos  Morais , \n2ª  Edição,  Editora  Revista  dos  Tribunais,  pg.  20).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001XD9Z. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 31\/08\/2017 às 14:06 . fls. 6\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\nObserve-se, então,  que  o  dano  moral  evidencia-se  na  dor,  na  angústia,  no  \nsofrimento,  na  tristeza  pela  ausência  de  um  ente  querido,  no  desprestígio,  no  descrédito  à \nreputação,  na  humilhação  pública,  na  violação  da  intimidade,  na  depressão,  no  desgaste  da  honra,  \nenfim,  na  violação  dos  atributos  da  personalidade  do  ser  humano.\nE  a  indenização  por  dano  moral,  quando  se  verificar,  deve  representar  uma  \ncompensação  pela  tristeza  infligida  injustamente  por  outrem,  não  se  tratando  de  uma  indenização  \npropriamente,  já  que  indenização  significa  eliminação  do  prejuízo  e  de  suas  consequências,  o  que  \nnão  é  crível  quando  estamos  diante  de  dano  extrapatrimonial.\nEvidente,  portanto,  o  dano  moral  no  caso  em  tela.\nFeitas  tais  considerações,  passo  a  fixação  do  quantum  devido  a  título  de  \nindenização  pelos  danos  morais.\nCom  efeito,  considerando,  pois,  o  grau  de  reprovabilidade  da  conduta  ilícita  \ndas  requeridas,  a  capacidade  econômica  dos  causadores  do  dano,  as  condições  sociais  da  \nofendida,  além  da  natureza  e  intensidade  do  constrangimento  por  ela  sofrido,  mostra-se  justo  o  \narbitramento  da  indenização  por  dano  moral  em  quantia  correspondente  a  R$  5.000,00  (cinco  mil  \nreais).\nVale citar,  ainda,  as  lições  de  CAIO  MÁRIO  DA  SILVA  PEREIRA:  \n\"Como  tenho  sustentado  em  minhas  'Instituições  de  \nDireito  Civil  (v.  II,  nº  176),  na  reparação  por  dano  moral  \nestão  conjugados  dois  motivos,  ou  duas  concausas:  I \n \n'punição  ao  infrator'  pelo  fato  de  haver  ofendido  um  bem  \njurídico  da  vítima,  posto  que  imaterial;  II  \n 'pôr  nas  mãos  \ndo  ofendido  uma  soma'  que  não  é  o  'pretium  doloris',  \nporém  o  meio  de  lhe  oferecer  oportunidade  de  conseguir  \numa  satisfação  de  qualquer  espécie,  seja  de  ordem  \nintelectual  ou  moral,  seja  mesmo  de  cunho  material,  o  \nque  pode  ser  obtido  'no  fato'  de  saber  que  esta  soma  em  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001XD9Z. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 31\/08\/2017 às 14:06 . fls. 7\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-SP  - E-mail:  \nitanhaem3@tjsp.jus.br\ndinheiro pode  amenizar  a  amargura  da  ofensa  e  de  \nqualquer maneira  o  desejo  de  vingança\n.\"  (in  \n\"Responsabilidade  civil\" , Forense,  3ª  ed.,  págs.  315\/316).\nEvidencio  que  o  valor  da  indenização  ora  fixado  considerou  que  a  autora  \nnão  teve  seu  nome  negativado  e  não  sofreu  prejuízo  patrimonial  advindo  da  conduta  das  \nrequeridas,  mas  tão  somente  a  angústia  e  aflição  para  que  o  problema  fosse  solucionado.  \nAnte  ao  exposto  e  considerando  o  mais  que  dos  autos  consta  JULGO  \nPROCEDENTE  a  presente  ação,  para  CONDENAR  as  requeridas  a  transferir  o  veículo  e  as  \ndívidas  sobre  ele  incidentes  a  partir  de  02.01.2012  para  a  adquirente  Rose  Aparecida  da  Silva , \ndevendo  as  requeridas  comunicarem  a  venda  ao  órgão  de  trânsito  competente  que  deverá,  \noutrossim,  excluir  do  prontuário  da  autora  quaisquer  infrações  e  débitos  do  veículo  mencionado  \nna  exordial  após  02.01.2012,  tornando  definitiva  a  tutela  deferida  anteriormente\n. \nCONDENO ,  outrossim,  as  requeridas,  solidariamente\n,  a  pagar  à  autora  indenização  por  danos  \nmorais  na  quantia  de  R$  5.000,00  (cinco  mil  reais),  devidamente  atualizados  pela  Tabela  Prática  \ndo  E.  Tribunal  de  Justiça  a  partir  desta  data  (Súmula  nº  362,  do  STJ)  e  acrescido  de  juros  de  mora  \nde  1%  (um  por  cento)  ao  mês,  também,  a  partir  desta  data,  julgando  extinto  o  processo  na  forma  \ndo  artigo  487,  inciso  I,  do  Código  de  Processo  Civil.  \nArcarão  as  requeridas  com  as  custas  e despesas  processuais,  bem  como  \nhonorários  advocatícios  que  ora  arbitro,  na  forma  do  artigo  85,  §2º,  do  Código  de  Processo  Civil,  \nem  20%  (vinte  por  cento)  do  valor  da  condenação.\nP.I.C.,  arquivando-se,  oportunamente.\nItanhaém,  30  de  agosto  de 2017 .\nRafael  Vieira  Patara\nJuiz  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nD  A  T A\nRecebi estes autos  em cartório,  em ___\/____\/2017.  Eu, ____  , digitei  e assinei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001XD9Z. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 31\/08\/2017 às 14:06 . fls. 8"}},{"data":"31\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Conclusos para Sentença   Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rafael Vieira PataraVencimento: 10\/07\/2017","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80018 - Protocolo: FRBT17000110353","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80017 - Protocolo: FITH17000265802","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0460\/2017 Data da Disponibilização: 29\/05\/2017 Data da Publicação: 30\/05\/2017 Número do Diário: 2356 Página: 313\/318","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Remetido ao DJE   Relação: 0460\/2017 Teor do ato: Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, nos termos do artigo 139 do CPC, in verbis \"Art. 139.  O juiz dirigirá o processo conforme as disposições deste Código, incumbindo-lhe:(...)VI - dilatar os prazos processuais e alterar a ordem de produção dos meios de prova, adequando-os às necessidades do conflito de modo a conferir maior efetividade à tutela do direito (...)\", determino que as partes, no prazo comum de quinze dias, especifiquem as partes as provas que pretendem produzir, justificando a utilidade e a pertinência, PORMENORIZADAMENTE, ou seja, a INDICAÇÃO DA FINALIDADE - fundamento de fato - DA PROVA É INDISPENSÁVEL sob pena de preclusão (STJ, AgRg no REsp 1376551\/RS, Ministro HUMBERTO MARTINS, T2 - SEGUNDA TURMA, DJe 28\/06\/2013). Advirto que \"não requerer a prova nesse momento significa perder o direito à prova\" (cf. Cândido Rangel Dinamarco, Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578).Consoante adverte o professor CÂNDIDO RANGEL DINAMARCO: \"É necessário que o requerimento de provas seja especificado e justificado. A parte indicará quais meios de prova pretende e quais os pontos de fato a demonstrar mediante cada um deles. Não basta requerer prova pericial, é indispensável explicitar qual espécie pretende e qual o fim a que se destina; a parte requererá quantas perícias forem necessárias (médica, contábil, de engenharia etc.).\" (...) \"Além de requerer e especificar os meios de prova, é também ônus da parte demonstrar as razões por que a prova pretendida é necessária e admissível;\" (Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578\/579).Caso pretendam a oitiva de testemunhas, DEVERÃO, no mesmo prazo, além de justificar especificadamente qual o ponto controvertido que pretendam provar com sua oitiva, arrolá-las, caso ainda não o tenham feito, a partir da intimação da presente decisão, sob pena de preclusão.A fim de possibilitar uma melhor adequação da pauta de audiências deverão manifestar-se também acerca de eventual interesse na conciliação.Int. Itanhaem, 23 de maio de 2017. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Proferido despacho de mero expediente    Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, nos termos do artigo 139 do CPC, in verbis \"Art. 139.  O juiz dirigirá o processo conforme as disposições deste Código, incumbindo-lhe:(...)VI - dilatar os prazos processuais e alterar a ordem de produção dos meios de prova, adequando-os às necessidades do conflito de modo a conferir maior efetividade à tutela do direito (...)\", determino que as partes, no prazo comum de quinze dias, especifiquem as partes as provas que pretendem produzir, justificando a utilidade e a pertinência, PORMENORIZADAMENTE, ou seja, a INDICAÇÃO DA FINALIDADE - fundamento de fato - DA PROVA É INDISPENSÁVEL sob pena de preclusão (STJ, AgRg no REsp 1376551\/RS, Ministro HUMBERTO MARTINS, T2 - SEGUNDA TURMA, DJe 28\/06\/2013). Advirto que \"não requerer a prova nesse momento significa perder o direito à prova\" (cf. Cândido Rangel Dinamarco, Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578).Consoante adverte o professor CÂNDIDO RANGEL DINAMARCO: \"É necessário que o requerimento de provas seja especificado e justificado. A parte indicará quais meios de prova pretende e quais os pontos de fato a demonstrar mediante cada um deles. Não basta requerer prova pericial, é indispensável explicitar qual espécie pretende e qual o fim a que se destina; a parte requererá quantas perícias forem necessárias (médica, contábil, de engenharia etc.).\" (...) \"Além de requerer e especificar os meios de prova, é também ônus da parte demonstrar as razões por que a prova pretendida é necessária e admissível;\" (Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578\/579).Caso pretendam a oitiva de testemunhas, DEVERÃO, no mesmo prazo, além de justificar especificadamente qual o ponto controvertido que pretendam provar com sua oitiva, arrolá-las, caso ainda não o tenham feito, a partir da intimação da presente decisão, sob pena de preclusão.A fim de possibilitar uma melhor adequação da pauta de audiências deverão manifestar-se também acerca de eventual interesse na conciliação.Int. Itanhaem, 23 de maio de 2017.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-\nSP  - E-mail:  itanhaem3@tjsp.jus.br\nProcesso nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento  Comum - Obrigação  de Fazer  \/ Não  Fazer\nRequerente :SIMONE XELLA DE OLIVA\nRequerido : ROSE APARECIDA  DA SILVA  e outro\nCONCLUSÃO\nEm  23\/05\/2017 , faço  estes  autos  ao  MM.  Juiz  de  Direito  Dr.  Rafael  Vieira  Patara . Eu,  ____  , digitei  e  assinei.\nJuiz(a)  de  Direito:  Dr(a).  Rafael  Vieira  Patara\nDiante  das  especificidades  da  causa  e de  modo  a adequar  o  rito  processual  às  \nnecessidades  do  conflito,  nos  termos  do  artigo  139  do  CPC,  in  verbis  \" Art.  139.   O  juiz  \ndirigirá  o  processo  conforme  as  disposições  deste  Código,  incumbindo-lhe:(...)VI  - \ndilatar  os  prazos  processuais  e  alterar  a  ordem  de  produção  dos  meios  de  prova,  \nadequando-os  às  necessidades  do  conflito  de  modo  a  conferir  maior  efetividade  à  tutela  \ndo  direito  (...) \", determino  que   as  partes,  no  prazo  comum   de  quinze  dias,  especifiquem  \nas  partes  as  provas  que  pretendem  produzir,  justificando  a  utilidade  e  a  pertinência,  \nPORMENORIZADAMENTE,  ou  seja,  a  INDICAÇÃO  DA  FINALIDADE  -  fundamento  \nde  fato  - DA  PROVA  É  INDISPENSÁVEL  sob  pena  de  preclusão  ( STJ,  AgRg  no  REsp  \n1376551\/RS,  Ministro  HUMBERTO  MARTINS,  T2  -  SEGUNDA  TURMA,  DJe  \n28\/06\/2013).  Advirto  que  “não  requerer  a  prova  nesse  momento  significa  perder  o \ndireito  à  prova”  (cf.  Cândido  Rangel  Dinamarco,  Instituições  de  Direito  Processual  \nCivil,  volume  III,  Malheiros,  6ª  edição,  páginas  578).Consoante  adverte  o  professor  \nCÂNDIDO  RANGEL  DINAMARCO:  “É  necessário  que  o  requerimento  de  provas  seja  \nespecificado  e  justificado.  A  parte  indicará  quais  meios  de  prova  pretende  e  quais  os  \npontos  de  fato  a  demonstrar  mediante  cada  um  deles.  Não  basta  requerer  prova  pericial,  \né  indispensável  explicitar  qual  espécie  pretende  e  qual  o  fim  a  que  se  destina;  a  parte  \nrequererá  quantas  perícias  forem  necessárias  (médica,  contábil,  de  engenharia  etc.).”  \n(...)  “Além  de  requerer  e  especificar  os  meios  de  prova,  é  também  ônus  da  parte  \ndemonstrar  as  razões  por  que  a  prova  pretendida  é  necessária  e  admissível;”  \n(Instituições  de  Direito  Processual  Civil,  volume  III,  Malheiros,  6ª  edição,  páginas  \n578\/579). Caso pretendam  a  oitiva  de  testemunhas,  DEVERÃO,  no  mesmo  prazo,  além  de  \njustificar  especificadamente  qual  o  ponto  controvertido  que  pretendam  provar  com  sua  \noitiva,  arrolá-las,  caso  ainda  não  o  tenham  feito,  a  partir  da  intimação  da  presente  decisão,  \nsob  pena  de  preclusão.A  fim  de  possibilitar  uma  melhor  adequação  da  pauta  de  audiências  \ndeverão  manifestar-se  também  acerca  de  eventual  interesse  na  conciliação.\nInt.  \nItanhaem, 23  de  maio  de 2017 .\nDATA\nEm  ___\/____\/_____,  recebi estes autos  em cartório.  Eu, ____  , digitei  e assinei.  \nDOCUMENTO ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  Nº  11.419\/2006,  CONFORME  IMPRESSÃO  À  MARGEM  DIREITA  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001OZLJ. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 24\/05\/2017 às 16:06 . fls. 1"}},{"data":"22\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"17\/05\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80016 - Protocolo: FITH17000218934","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: José Renato Costa de OlivaVencimento: 11\/05\/2017","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0288\/2017 Data da Disponibilização: 10\/04\/2017 Data da Publicação: 11\/04\/2017 Número do Diário: 2325 Página: 272\/275","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Remetido ao DJE   Relação: 0288\/2017 Teor do ato: Vistas dos autos ao autor para: manifestar-se, em 05 dias, sobre o andamento ao feito que se encontra paralisado há mais de 30 dias. Decorrido o prazo, será o autor intimado, por mandado ou por carta, a dar andamento ao feito em 05 dias, sob pena de extinção do processo (art. 485, III e § 1º do CPC). ITEM 2 DO DESPACHO DE FL. 190 \"2-Sem prejuízo, providencie a Requerente, em 10 (dez) dias, a distribuição da carta precatória expedida a fls. 149.\"(26\/10\/2016) Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para: manifestar-se, em 05 dias, sobre o andamento ao feito que se encontra paralisado há mais de 30 dias. Decorrido o prazo, será o autor intimado, por mandado ou por carta, a dar andamento ao feito em 05 dias, sob pena de extinção do processo (art. 485, III e § 1º do CPC). ITEM 2 DO DESPACHO DE FL. 190 \"2-Sem prejuízo, providencie a Requerente, em 10 (dez) dias, a distribuição da carta precatória expedida a fls. 149.\"(26\/10\/2016)","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"03\/04\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80015 - Protocolo: FITH17000155213","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0207\/2017 Data da Disponibilização: 20\/03\/2017 Data da Publicação: 21\/03\/2017 Número do Diário: 2310 Página: 278\/280","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Remetido ao DJE   Relação: 0207\/2017 Teor do ato: Vistos etc.Fls. 193\/197Ante os ofícios já reiterados, vislumbro por bem a intimação pessoal.Assim, INTIME(M)-SE por oficial de Justiça, a(s) pessoa(s) acima indicada(s), com cópia da decisão de fls. 190, para que cumpra o ali contido, no prazo de 24 horas, sob pena de incorrer, eventualmente, no crime de desobediência.Decorrido o prazo sem nenhuma manifestação do intimado, extraia-se as cópias necessárias e encaminhe-se ao Ministério Público para apurar o que entender pertinente.Servirá o presente, por cópia digitada, como mandado, na modalidade \"urgente\". Cumpra-se na forma e sob as penas da Lei.Aguarde-se, antes da remessa do mandado, o recolhimento da diligência do Oficial de Justiça.Sem prejuízo, manifeste-se o requerente sobre o item \"2\" de fls. 190.Intime-se. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"Ofício Juntado   Juntada a petição diversa - Tipo: Ofício em Procedimento Comum - Número: 80014 - Protocolo: FITH17000018047","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Documento Juntado   Juntada a petição diversa - Tipo: Documentos em Procedimento Comum - Número: 80013 - Protocolo: FITH17000002484","anexo":"Não existe anexo"},{"data":"10\/01\/2017","descricao":"Apensado ao processo   Apenso o processo 0000484-03.2016.8.26.0633 - Classe: Protesto - Assunto principal: Medida Cautelar","anexo":"Não existe anexo"},{"data":"19\/12\/2016","descricao":"Despacho    Vistos etc.Fls. 193\/197Ante os ofícios já reiterados, vislumbro por bem a intimação pessoal.Assim, INTIME(M)-SE por oficial de Justiça, a(s) pessoa(s) acima indicada(s), com cópia da decisão de fls. 190, para que cumpra o ali contido, no prazo de 24 horas, sob pena de incorrer, eventualmente, no crime de desobediência.Decorrido o prazo sem nenhuma manifestação do intimado, extraia-se as cópias necessárias e encaminhe-se ao Ministério Público para apurar o que entender pertinente.Servirá o presente, por cópia digitada, como mandado, na modalidade \"urgente\". Cumpra-se na forma e sob as penas da Lei.Aguarde-se, antes da remessa do mandado, o recolhimento da diligência do Oficial de Justiça.Sem prejuízo, manifeste-se o requerente sobre o item \"2\" de fls. 190.Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\nFORO  DE ITANHAÉM\n3ª  VARA\nAVENIDA  RUI BARBOSA,  867, Itanhaem -SP  - CEP  11740-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n DESPACHO - MANDADO\nProcesso  Físico nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento Comum - Obrigação  de Fazer  \/ Não  Fazer\nRequerente : SIMONE XELLA DE OLIVA\nRequerido : ROSE APARECIDA  DA SILVA  e outro\nPessoa(s)  a ser(em)  \nintimada(s): Diretor\n da 101ª  Ciretran  do Municipio  de Itanhaém,  RUA LEOPOLDO  DIZ, \n215,  PRAIA  DO SONHO  - CEP  11740-000,  Itanhaem-SP \nJuiz(a)  de  Direito:  Dr(a).  Rafael  Vieira  Patara\nVistos   etc.\nFls.   193\/197\nAnte   os   ofícios   já   reiterados,   vislumbro   por   bem   a   intimação   pessoal.\nAssim,   INTIME(M)-SE   por   oficial   de   Justiça,   a(s)   pessoa(s)   acima   indicada(s),  \ncom   cópia   da   decisão   de   fls.   190,   para   que   cumpra   o   ali   contido,   no   prazo   de   24   horas,   sob   pena  \nde   incorrer,   eventualmente,   no   crime   de   desobediência.\nDecorrido   o   prazo   sem   nenhuma   manifestação   do   intimado,   extraia-se   as   cópias  \nnecessárias   e   encaminhe-se   ao   Ministério   Público   para   apurar   o   que   entender   pertinente.\nServirá  o  presente,  por  cópia  digitada,  como  mandado,  na  modalidade  \n\"urgente\".  Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nAguarde-se,  antes  da  remessa  do  mandado,  o  recolhimento  da  diligência  do  Oficial  \nde  Justiça.\nSem prejuízo,  manifeste-se  o  requerente  sobre  o  item  \"2\"  de  fls.  190.\nIntime-se.\nItanhaem , 19  de  dezembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nArt. 105,  III,  das  NSCGJ:  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência: Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  \nexercício da  função  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  \nPenal, artigos  329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001HAG4. Este documento é cópia do original, assinado digitalmente por EDILSON RODRIGUES DE NOVAIS, liberado nos autos em 19\/12\/2016 às 16:38 . fls. 1"}},{"data":"16\/12\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80012 - Protocolo: FITH16000716187","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80011 - Protocolo: FITH16000675737","anexo":"Não existe anexo"},{"data":"01\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0557\/2016 Data da Disponibilização: 31\/10\/2016 Data da Publicação: 01\/11\/2016 Número do Diário: 2232 Página: 321\/324","anexo":"Não existe anexo"},{"data":"01\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0557\/2016 Data da Disponibilização: 31\/10\/2016 Data da Publicação: 01\/11\/2016 Número do Diário: 2232 Página: 321\/324","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Remetido ao DJE   Relação: 0557\/2016 Teor do ato: Ciência ao interessado que o Ofício expedido à Ciretran, encontra-se disponível no SAJ para impressão. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Remetido ao DJE   Relação: 0557\/2016 Teor do ato: Vistos.1-Fls. 171\/183: nos termos da r. decisão proferida a fls. 29, \"(...) a documentação apresentada com a exordial comprova que a arrendatária SIMONE XELLA DE OLIVA regularmente restituiu o veículo à arrendadora BANCO ITAÚ BBA S.A., a fim de que esta o negociasse com ROSE APARECIDA DA SILVA (...)\", motivo pelo qual ali foi determinado \"(...) à autoridade de trânsito a suspensão dos efeitos das anotações em nome da autora, tanto as já efetuadas quanto as que porventura venham a ser futuramente lançadas, no que diz respeito ao automóvel de placas DWG-1543 e cujos fatos geradores sejam posteriores a 02\/01\/2.012 (...)\". De outro lado, o próprio DETRAN informa que \"(...) conforme pesquisa do veículo (...), não consta qualquer comunicação de venda, sendo atual proprietário BANCO ITAÚ BBA S\/A (...)\" (fls. 156\/166).Assim, inclusive a fim de evitar as situações narradas às fls. 43\/74, 127\/129, 132\/134 e 136\/146, s.m.j., parece de todo conveniente que, pelo menos a partir de 02\/01\/2.012, a Requerente SIMONE XELLA DE OLIVEIRA não figure, a qualquer título (proprietária, arrendatária etc...), nos registros relativos ao veículo de placas DWG-1543, de modo que determino ao responsável pela CIRETRAN local que proceda, no prazo máximo de 10 (dez) dias, junto ao(s) cadastro(s) pertinente(s), a exclusão de todos os dados a ela relativos (nome,endereço, documentos etc...).Por medida de celeridade e economia processual, cópia da presente, assinada digitalmente, servirá como OFÍCIO, a ser encaminhado pela interessada. 2-Sem prejuízo, providencie a Requerente, em 10 (dez) dias, a distribuição da carta precatória expedida a fls. 149.Int.Itanhaém (SP), 26 de outubro de 2.016. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Ato Ordinatório Praticado    Ciência ao interessado que o Ofício expedido à Ciretran, encontra-se disponível no SAJ para impressão.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"27\/10\/2016","descricao":"Proferido despacho de mero expediente    Vistos.1-Fls. 171\/183: nos termos da r. decisão proferida a fls. 29, \"(...) a documentação apresentada com a exordial comprova que a arrendatária SIMONE XELLA DE OLIVA regularmente restituiu o veículo à arrendadora BANCO ITAÚ BBA S.A., a fim de que esta o negociasse com ROSE APARECIDA DA SILVA (...)\", motivo pelo qual ali foi determinado \"(...) à autoridade de trânsito a suspensão dos efeitos das anotações em nome da autora, tanto as já efetuadas quanto as que porventura venham a ser futuramente lançadas, no que diz respeito ao automóvel de placas DWG-1543 e cujos fatos geradores sejam posteriores a 02\/01\/2.012 (...)\". De outro lado, o próprio DETRAN informa que \"(...) conforme pesquisa do veículo (...), não consta qualquer comunicação de venda, sendo atual proprietário BANCO ITAÚ BBA S\/A (...)\" (fls. 156\/166).Assim, inclusive a fim de evitar as situações narradas às fls. 43\/74, 127\/129, 132\/134 e 136\/146, s.m.j., parece de todo conveniente que, pelo menos a partir de 02\/01\/2.012, a Requerente SIMONE XELLA DE OLIVEIRA não figure, a qualquer título (proprietária, arrendatária etc...), nos registros relativos ao veículo de placas DWG-1543, de modo que determino ao responsável pela CIRETRAN local que proceda, no prazo máximo de 10 (dez) dias, junto ao(s) cadastro(s) pertinente(s), a exclusão de todos os dados a ela relativos (nome,endereço, documentos etc...).Por medida de celeridade e economia processual, cópia da presente, assinada digitalmente, servirá como OFÍCIO, a ser encaminhado pela interessada. 2-Sem prejuízo, providencie a Requerente, em 10 (dez) dias, a distribuição da carta precatória expedida a fls. 149.Int.Itanhaém (SP), 26 de outubro de 2.016.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\n3ª  VARA  DA COMARCA  DE  ITANHAÉM\nAv.  Rui  Barbosa,  nº 867,  Centro,  Itanhaém  (SP) \/ CEP:  11740-000\nTEL.:  (13) 3422-1215  (R.: 240\/241\/242)  \/ FAX:  (13) 3427-1556\nE-MAIL:  itanhaem3@tjsp.jus.br\n                                                                                                                             CONCLUSÃO\n                         Aos  25\/10\/2.016,  faço estes  autos  conclusos  ao MM.  Juiz de Direito,  Dr. RAFAEL  VIEIRA PATARA . Eu(Dorival  Mariano Estriga),  subscrevi.\nDECISÃO - OFÍCIO  \nProcesso  Físico nº: 0003747-48.2014.8.26.0266  \nClasse  - Assunto Obrigação de Fazer   \nRequerente(s): SIMONE XELLA  DE  OLIVA,  RG:  29.732.226-6,  CPF:  280.167.488-56  (Adv.:  Dr.  José  \nRenato  Costa  de  Oliva-OAB\/SP  184.725)\nRequerido(a\/s): ROSE APARECIDA  DA  SILVA,  RG:  41.444.875-3,  CPF:  372.664.448-29,  e  BANCO  ITAÚ  \nBBA  S\/A,  CNPJ:  17.298.092\/0001-30\nVistos.\n1-Fls.  171\/183:  nos  termos  da  r.  decisão  proferida  a  fls.  29,  \"(...)  a  documentação  apresentada  com  a  exordial  comprova  \nque  a  arrendatária  SIMONE  XELLA  DE  OLIVA  regularmente  restituiu  o  veículo  à  arrendadora  BANCO  ITAÚ  BBA  S.A.,  a  fim  de  \nque  esta  o  negociasse  com  ROSE  APARECIDA  DA  SILVA  (...)\" ,  motivo  pelo  qual  ali  foi  determinado  \"(...)  à  autoridade  de  trânsito  a  \nsuspensão  dos  efeitos  das  anotações  em  nome  da  autora,  tanto  as  já  efetuadas  quanto  as  que  porventura  venham  a  ser  futuramente  \nlançadas,  no  que  diz  respeito  ao  automóvel  de  placas  DWG-1543  e  cujos  fatos  geradores  sejam  posteriores  a  02\/01\/2.012  (...)\" . \nDe  outro  lado,  o  próprio  DETRAN  informa  que  \"(...)  conforme  pesquisa  do  veículo  (...),  não  consta  qualquer  \ncomunicação  de  venda,  sendo  atual  proprietário  BANCO  ITAÚ  BBA  S\/A  (...)\"  (fls.  156\/166).\nAssim,  inclusive  a  fim  de  evitar  as  situações  narradas  às  fls.  43\/74,  127\/129,  132\/134  e  136\/146,  s.m.j.,  parece  de  todo  \nconveniente que,  pelo  menos  a  partir  de  02\/01\/2.012,  a  Requerente  SIMONE  XELLA  DE  OLIVEIRA  não  figure,  a  qualquer  \ntítulo (proprietária,  arrendatária  etc...),  nos  registros  relativos  ao  veículo  de  placas  DWG-1543,  de  modo  que  determino  ao  \nresponsável pela  CIRETRAN  local  que  proceda,  no  prazo  máximo  de  10  (dez)  dias,  junto  ao(s)  cadastro(s)  pertinente(s),  a  \nexclusão de  todos  os  dados  a  ela  relativos  (nome,endereço,  documentos  etc...).\nPor medida  de  celeridade  e  economia  processual,  cópia  da  presente,  assinada  digitalmente,  servirá  como  OFÍCIO,  a  \nser  encaminhado  pela  interessada.      \n2-Sem  prejuízo,  providencie  a  Requerente,  em  10  (dez)  dias,  a  distribuição  da  carta  precatória  expedida  a  fls.  149.\nInt.\nItanhaém  (SP),  26  de  outubro  de  2.016.\nRAFAEL  VIEIRA  PATARA\n                            Juiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE,  NOS TERMOS  DO DISPOSTO  NA LEI  Nº 11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITA\n                                                                                                                                  RECEBIMENTO\n                                                                       Aos  27\/10\/2.016,  recebi  estes  autos  em  Cartório.  Eu  (Dorival  Mariano  Estriga),  subscrevi.\nIlmo(a)  Sr(a).\nDIRETOR(A)  DA  101ª  CIRETRAN  DE  ITANHAÉM  (SP)\nNESTAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001DIZE. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 27\/10\/2016 às 12:41 . fls. 1"}},{"data":"25\/10\/2016","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"21\/10\/2016","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: José Renato Costa de OlivaVencimento: 08\/11\/2016","anexo":"Não existe anexo"},{"data":"18\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0514\/2016 Data da Disponibilização: 18\/10\/2016 Data da Publicação: 19\/10\/2016 Número do Diário: 2223 Página: 421\/427","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Remetido ao DJE   Relação: 0514\/2016 Teor do ato: Vistas dos autos ao autor para retirar, em 05 dias, o documento expedido pelo Cartório: a Carta Precatória devendo instruir com a contrafé, e informar nos autos a distribuição. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"06\/10\/2016","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"09\/09\/2016","descricao":"Ofício Juntado   Juntada a petição diversa - Tipo: Ofício em Procedimento Comum - Número: 80010","anexo":"Não existe anexo"},{"data":"09\/09\/2016","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"25\/08\/2016","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: José Renato Costa de OlivaVencimento: 30\/08\/2016","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0330\/2016 Data da Disponibilização: 16\/08\/2016 Data da Publicação: 17\/08\/2016 Número do Diário: 2180 Página: 191\/209","anexo":"Não existe anexo"},{"data":"15\/08\/2016","descricao":"Remetido ao DJE   Relação: 0330\/2016 Teor do ato: Vistos.Vê-se que a informação de fls. 39 é do ano de 2014, assim, melhor analisando os autos verifica-se que há algo, de fato, equivocado nos cadastros do DETRAN, caso contrário não ocorreria o quanto noticiado pela requerente (fls. 139\/140), o que vem lhe causando transtornos consideráveis, inclusive com a possibilidade iminente da suspensão do direito de dirigir e de ver seu nome indevidamente ser inserido no cadastro de inadimplentes (CADIN), no âmbito estadual e municipal, fls. 141\/142.Pelo exposto, defiro a expedição de ofício ao DETRAN, com urgência, a fim de que tal órgão suspenda imediatamente o processo administrativo 0000752-3\/2016, do REG 0.074.053.105-8, referente a suspensão do direito de dirigir de Simone Xella de Oliva, tendo em vista que os \"pontos\" obtidos em seu prontuário, oriundos do automóvel de placas DWG-1543, Renavam 00127083464, são indevidos. Deve ainda cumprir integralmente o quanto já determinado às fls. 29 a fim e que não sejam lançadas novas anotações, referente a este veículo, em nome da requerente. Por fim, deve ainda o mesmo órgão informar o nome da pessoa que consta como arrendatário do aludido bem, atualizando pesquisa de fls. 39.Determino ainda a expedição de ofícios à Secretaria da Fazenda do Estado de São Paulo, bem como à Secretaria da Fazenda municipal de São Paulo, a fim de que se abstenham de incluir o nome da requerente, SIMONE XELLA DE OLIVA, CPF 280.167.488-56 nos respectivos Cadins, com relação aos débitos oriundos do automóvel de placas DWG-1543, Renavam 00127083464.Com relação ao bloqueio do veículo, por ora, aguarde-se a resposta do DETRAN.Por economia e celeridade processual, cópia deste servirá como ofício aos referidos órgãos.Cumpra-se o despacho de fls. 123, primeira parte.Intime-se.(VISTA DA CERTIDÃO LANÇADA ÀS FLS 150:Vistas dos autos ao autor para retirar, em 05 dias, o documento expedido pelo Cartório: a Carta Precatória devendo instruir com a contrafé, e informar nos autos a distribuição.) Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"10\/08\/2016","descricao":"Carta Precatória Expedida    Processo Digital - Carta Precatória - Citação e Intimação - Tutela Cautelar Antecedente - Cível em geral - NOVO CPC","anexo":{"label":"Carta Precatória Expedida","conteudo":"Auto com senha"}},{"data":"10\/08\/2016","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para retirar, em 05 dias, o documento expedido pelo Cartório: a Carta Precatória devendo instruir com a contrafé, e informar nos autos a distribuição.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"05\/08\/2016","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que encaminhei os ofícios. Nada Mais","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/08\/2016","descricao":"Decisão Proferida    Vistos.Vê-se que a informação de fls. 39 é do ano de 2014, assim, melhor analisando os autos verifica-se que há algo, de fato, equivocado nos cadastros do DETRAN, caso contrário não ocorreria o quanto noticiado pela requerente (fls. 139\/140), o que vem lhe causando transtornos consideráveis, inclusive com a possibilidade iminente da suspensão do direito de dirigir e de ver seu nome indevidamente ser inserido no cadastro de inadimplentes (CADIN), no âmbito estadual e municipal, fls. 141\/142.Pelo exposto, defiro a expedição de ofício ao DETRAN, com urgência, a fim de que tal órgão suspenda imediatamente o processo administrativo 0000752-3\/2016, do REG 0.074.053.105-8, referente a suspensão do direito de dirigir de Simone Xella de Oliva, tendo em vista que os \"pontos\" obtidos em seu prontuário, oriundos do automóvel de placas DWG-1543, Renavam 00127083464, são indevidos. Deve ainda cumprir integralmente o quanto já determinado às fls. 29 a fim e que não sejam lançadas novas anotações, referente a este veículo, em nome da requerente. Por fim, deve ainda o mesmo órgão informar o nome da pessoa que consta como arrendatário do aludido bem, atualizando pesquisa de fls. 39.Determino ainda a expedição de ofícios à Secretaria da Fazenda do Estado de São Paulo, bem como à Secretaria da Fazenda municipal de São Paulo, a fim de que se abstenham de incluir o nome da requerente, SIMONE XELLA DE OLIVA, CPF 280.167.488-56 nos respectivos Cadins, com relação aos débitos oriundos do automóvel de placas DWG-1543, Renavam 00127083464.Com relação ao bloqueio do veículo, por ora, aguarde-se a resposta do DETRAN.Por economia e celeridade processual, cópia deste servirá como ofício aos referidos órgãos.Cumpra-se o despacho de fls. 123, primeira parte.Intime-se.(VISTA DA CERTIDÃO LANÇADA ÀS FLS 150:Vistas dos autos ao autor para retirar, em 05 dias, o documento expedido pelo Cartório: a Carta Precatória devendo instruir com a contrafé, e informar nos autos a distribuição.)","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-\nSP  - E-mail:  itanhaem3@tjsp.jus.br\nProcesso nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento  Comum - Obrigação  de Fazer  \/ Não  Fazer\nRequerente :SIMONE XELLA DE OLIVA\nRequerido : ROSE APARECIDA  DA SILVA  e outro\nCONCLUSÃO\nEm  04\/08\/2016,  faço  estes  autos  ao  MM.  Juiz  de  Direito  Dr.  Rafael  Vieira  Patara .  Eu,  ____  ,  Edilson  Rodrigues  de  \nNovais , digitei  e  assinei.\nJuiz(a)  de  Direito:  Dr(a).  Rafael  Vieira  Patara  \nVistos.\nVê-se  que  a  informação  de  fls.  39  é  do  ano  de  2014,  assim,  melhor  analisando  os  \nautos  verifica-se  que  há  algo,  de  fato,  equivocado  nos  cadastros  do  DETRAN,  caso  contrário  não  \nocorreria  o  quanto  noticiado  pela  requerente  (fls.  139\/140),  o  que  vem  lhe  causando  transtornos  \nconsideráveis,  inclusive  com  a  possibilidade  iminente  da  suspensão  do  direito  de  dirigir  e  de  ver  seu  \nnome  indevidamente  ser  inserido  no  cadastro  de  inadimplentes  (CADIN),  no  âmbito  estadual  e \nmunicipal,  fls.  141\/142.\nPelo  exposto,  defiro  a  expedição  de  ofício  ao  DETRAN,  com  urgência,  a  fim  de  \nque  tal  órgão  suspenda  imediatamente  o  processo  administrativo  0000752-3\/2016\n,  do  REG  \n0.074.053.105-8,  referente  a  suspensão  do  direito  de  dirigir  de  Simone  Xella  de  Oliva,  tendo  em  vista  \nque  os  \"pontos\"  obtidos  em  seu  prontuário,  oriundos  do  automóvel  de  placas  DWG-1543,  Renavam  \n00127083464,  são  indevidos.  Deve  ainda  cumprir  integralmente  o  quanto  já  determinado  às  fls.  29  a  \nfim  e  que  não  sejam  lançadas  novas  anotações,  referente  a  este  veículo,  em  nome  da  requerente.  Por  \nfim,  deve  ainda  o  mesmo  órgão  informar  o  nome  da  pessoa  que  consta  como  arrendatário  do  aludido  \nbem,  atualizando  pesquisa  de  fls.  39.\nDetermino  ainda  a  expedição  de  ofícios  à  Secretaria  da  Fazenda  do  Estado  de  São  \nPaulo,  bem  como  à  Secretaria  da  Fazenda  municipal  de  São  Paulo,  a  fim  de  que  se  abstenham  de  \nincluir  o  nome  da  requerente,  SIMONE  XELLA  DE  OLIVA,  CPF  280.167.488-56  nos  respectivos  \nCadins,  com  relação  aos  débitos  oriundos  do  automóvel  de  placas  DWG-1543,  Renavam  \n00127083464. Com relação  ao  bloqueio  do  veículo,  por  ora,  aguarde-se  a  resposta  do  DETRAN.\nPor  economia  e  celeridade  processual,  cópia  deste  servirá  como  ofício  aos  \nreferidos  órgãos.\nCumpra-se  o  despacho  de  fls.  123,  primeira  parte.\nIntime-se.\nItanhaem, 05  de  agosto  de 2016 .\nAo  Diretor  da 101  CIRETRAN  de Itanhaém\nRua  Leopoldo  Diz, 215 – P  do  Sonho  – Itanhaém\/SP\nÀ  Secretaria  da Fazenda  do Estado  de São  Paulo  – CAT  – DEAT\nAv.  Rangel  Pestana,  300 – CEP  01017-911   -  São  Paulo\/SP\nÀ  Secretaria  da Fazenda  Municipal  – DSV  \nCaixa  Postal  11240  – CEP  05422-970   -  São  Paulo\/SP\nDOCUMENTO ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  Nº  11.419\/2006,  CONFORME  IMPRESSÃO  À  MARGEM  DIREITA  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000001B1RB. Este documento é cópia do original, assinado digitalmente por RAFAEL VIEIRA PATARA, liberado nos autos em 05\/08\/2016 às 14:48 . fls. 1"}},{"data":"04\/08\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80009 - Protocolo: FITH16000464149","anexo":"Não existe anexo"},{"data":"01\/08\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80008 - Protocolo: FITH16000440080","anexo":"Não existe anexo"},{"data":"13\/05\/2016","descricao":"Proferido despacho de mero expediente    Nos termos da decisão de fl. 29, defiro apenas o requerimento de expedição de ofício à Prefeitura Municipal de São Paulo para o fim de determinar a suspensão dos efeitos das anotações em nome da autora, tanto as já efetuadas quanto as que porventura venham a ser futuramente lançadas, no que diz respeito ao automóvel de placas DWG-1543 e cujos fatos geradores sejam posteriores a 02\/01\/2.012, incluindo o lançamento do nome da autora no CADIN da municipalidade, ficando a interessada responsável pela retirada e encaminhamento do expediente.Int.Itanhaem, 12 de maio de 2016.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-\nSP  - E-mail:  itanhaem3@tjsp.jus.br\nProcesso nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento  Comum - Obrigação  de Fazer  \/ Não  Fazer\nRequerente :SIMONE XELLA DE OLIVA\nRequerido : ROSE APARECIDA  DA SILVA  e outro\nCONCLUSÃO\nEm  12\/05\/2016 , faço  estes  autos  ao  MM.  Juiz  de  Direito  Dr.  Rafael  Vieira  Patara . Eu,  ____  , digitei  e  assinei.\nJuiz(a)  de  Direito:  Dr(a).  Rafael  Vieira  Patara\nNos  termos  da  decisão  de  fl.  29,  defiro  apenas  o  requerimento  de  expedição  de  ofício  à  \nPrefeitura  Municipal  de  São  Paulo  \npara   o   fim   de   determinar   a   suspensão   dos   efeitos   das   anotações  \nem   nome   da   autora,   tanto   as   já   efetuadas   quanto   as   que   porventura   venham   a   ser   futuramente  \nlançadas,   no   que   diz   respeito   ao   automóvel   de   placas   DWG-1543   e   cujos   fatos   geradores   sejam  \nposteriores   a   02\/01\/2.012,   incluindo   o   lançamento   do   nome   da   autora   no   CADIN   da  \nmunicipalidade,   ficando   a   interessada   responsável   pela   retirada   e   encaminhamento   do   expediente.\nInt. Itanhaem, 12  de  maio  de 2016 .\nDATA\nEm  ___\/____\/_____,  recebi estes autos  em cartório.  Eu, ____  , digitei  e assinei.  \nDOCUMENTO ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  Nº  11.419\/2006,  CONFORME  IMPRESSÃO  À  MARGEM  DIREITA  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E00000018RP2. Este documento é cópia do original, assinado digitalmente por PAULO ALEXANDRE RODRIGUES COUTINHO, liberado nos autos em 13\/05\/2016 às 14:38 . fls. 1"}},{"data":"06\/05\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80007 - Protocolo: FITH16000219363","anexo":"Não existe anexo"},{"data":"11\/04\/2016","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"31\/03\/2016","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: José Renato Costa de OlivaVencimento: 19\/04\/2016","anexo":"Não existe anexo"},{"data":"21\/03\/2016","descricao":"Certidão de Publicação Expedida   Relação :0087\/2016 Data da Publicação: 22\/03\/2016 Data da Disponibilização: 21\/03\/2016 Número do Diário: Ed. 2080 Página: 245\/266","anexo":"Não existe anexo"},{"data":"18\/03\/2016","descricao":"Remetido ao DJE   Relação: 0087\/2016 Teor do ato: Fl.122:defiro apenas a expedição de precatória para citação da requerida, ficando a autora responsável pela retirada do expediente e comprovação da distribuição no Juízo Deprecante. Quando ao pedido de bloqueio judicial do veículo, a matéria foi tratada na decisão de fl.29, não tendo o DETRAN\/SP localizado apontamento em nome da autora. Int. Itanhaem, 10 de março de 2016. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"10\/03\/2016","descricao":"Proferido despacho de mero expediente    Fl.122:defiro apenas a expedição de precatória para citação da requerida, ficando a autora responsável pela retirada do expediente e comprovação da distribuição no Juízo Deprecante. Quando ao pedido de bloqueio judicial do veículo, a matéria foi tratada na decisão de fl.29, não tendo o DETRAN\/SP localizado apontamento em nome da autora. Int. Itanhaem, 10 de março de 2016.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  867, ., Centro  - CEP  11740-000,  Fone: (13) 3422-1215,  Itanhaem-\nSP  - E-mail:  itanhaem3@tjsp.jus.br\nProcesso nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento  Ordinário - Obrigação  de Fazer  \/ Não  Fazer\nRequerente :SIMONE XELLA DE OLIVA\nRequerido : ROSE APARECIDA  DA SILVA  e outro\nCONCLUSÃO\nEm  10\/03\/2016 ,  faço  estes  autos  ao  MM.  Juiz  de  Direito  Dr.  Helen  Cristina  de  Melo  Alexandre .  Eu,  ____  ,  digitei  e  \nassinei.\nJuiz(a)  de  Direito:  Dr(a).  Helen  Cristina  de  Melo  Alexandre\nFl.122:defiro  apenas  a  expedição  de  precatória  para  citação  da  \nrequerida,  ficando  a  autora  responsável  pela  retirada  do  expediente  e  comprovação  da  \ndistribuição  no  Juízo  Deprecante.  Quando  ao  pedido  de  bloqueio  judicial  do  veículo,  \na   matéria  foi  tratada  na  decisão  de  fl.29,  não  tendo  o  DETRAN\/SP  localizado  \napontamento  em  nome  da  autora.\nInt.\nItanhaem, 10  de  março  de 2016 .\nDATA\nEm  ___\/____\/_____,  recebi estes autos  em cartório.  Eu, ____  , digitei  e assinei.\nDOCUMENTO ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  Nº  11.419\/2006,  CONFORME  IMPRESSÃO  À  MARGEM  DIREITA  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E000000178R9. Este documento é cópia do original, assinado digitalmente por HELEN CRISTINA DE MELO ALEXANDRE, liberado nos autos em 10\/03\/2016 às 14:39 . fls. 1"}},{"data":"29\/01\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80006 - Protocolo: FITH16000027167","anexo":"Não existe anexo"},{"data":"19\/01\/2016","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"17\/12\/2015","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: José Renato Costa de Oliva","anexo":"Não existe anexo"},{"data":"14\/12\/2015","descricao":"Certidão de Publicação Expedida   Relação :0339\/2015 Data da Disponibilização: 14\/12\/2015 Data da Publicação: 15\/12\/2015 Número do Diário: Ed. 2026 Página: 182\/191","anexo":"Não existe anexo"},{"data":"10\/12\/2015","descricao":"Remetido ao DJE   Relação: 0339\/2015 Teor do ato: CERTIDÃO - Ato Ordinatório Certifico e dou fé que, nos termos do art. 162, § 4º, do CPC, preparei para remessa ao Diário da Justiça Eletrônico o(s) seguinte(s) ato(s) ordinatório(s): Certifico e dou fé que a assinatura constante no aviso de recebimento encontra-se ilegível, motivo pelo qual deixo de certificar decurso de prazo para contestação. Deverá a autora se manifestar quanto ao certificado, no prazo de dez (10) dias. Nada Mais. Itanhaem, 22 de setembro de 2015. Eu, ___, Regina Aparecida do Prado, Escrevente Técnico Judiciário. Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"22\/09\/2015","descricao":"Ato Ordinatório Praticado    CERTIDÃO - Ato Ordinatório Certifico e dou fé que, nos termos do art. 162, § 4º, do CPC, preparei para remessa ao Diário da Justiça Eletrônico o(s) seguinte(s) ato(s) ordinatório(s): Certifico e dou fé que a assinatura constante no aviso de recebimento encontra-se ilegível, motivo pelo qual deixo de certificar decurso de prazo para contestação. Deverá a autora se manifestar quanto ao certificado, no prazo de dez (10) dias. Nada Mais. Itanhaem, 22 de setembro de 2015. Eu, ___, Regina Aparecida do Prado, Escrevente Técnico Judiciário.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"22\/07\/2015","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"22\/06\/2015","descricao":"Carta de Citação Expedida    Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"22\/06\/2015","descricao":"Certidão de Cartório Expedida    C E R T I D Ã O Certifico e dou fé que considerando a não devolução do aviso de recebimento da carta citação expedida às fls. 83 à ré Rose Aparecida da Silva, expedi nova carta citação nesta data cf. Segue.. Nada Mais. Itanhaem, 22 de junho de 2015. Eu, ___, Regina Aparecida do Prado, Escrevente Técnico Judiciário.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"16\/06\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80005 - Protocolo: FITH15000388616 - Complemento: contestação do Banco Itaú S\/A","anexo":"Não existe anexo"},{"data":"02\/06\/2015","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"27\/05\/2015","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: José Renato Costa de OlivaVencimento: 08\/06\/2015","anexo":"Não existe anexo"},{"data":"20\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0118\/2015 Data da Disponibilização: 20\/05\/2015 Data da Publicação: 21\/05\/2015 Número do Diário: Ed. 1888 Página: 138\/146","anexo":"Não existe anexo"},{"data":"19\/05\/2015","descricao":"Remetido ao DJE   Relação: 0118\/2015 Teor do ato: INTIMAÇÃO DO CARTÓRIO: Manifeste(m)-se o(a\/s) autor(a\/es), no prazo de dez (10) dias, acerca da defesa apresentada pelo(a\/s) requerido(a\/s). Advogados(s): Luís Henrique Higasi Narvion (OAB 154272\/SP), José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"18\/05\/2015","descricao":"Remetido ao DJE   INTIMAÇÃO DO CARTÓRIO: Manifeste(m)-se o(a\/s) autor(a\/es), no prazo de dez (10) dias, acerca da defesa apresentada pelo(a\/s) requerido(a\/s).","anexo":"Não existe anexo"},{"data":"11\/05\/2015","descricao":"Contestação Juntada   Juntada a petição diversa - Tipo: Contestação em Procedimento Ordinário - Número: 80004 - Protocolo: FRBT15000087463","anexo":"Não existe anexo"},{"data":"05\/03\/2015","descricao":"Carta de Citação Expedida    Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"05\/03\/2015","descricao":"Carta de Citação Expedida    Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"09\/02\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80003 - Protocolo: FITH15000064991","anexo":"Não existe anexo"},{"data":"05\/02\/2015","descricao":"Ato Ordinatório - Não Publicável   Aguardando Regularização de Juntada","anexo":"Não existe anexo"},{"data":"30\/01\/2015","descricao":"Certidão de Publicação Expedida   Relação :0024\/2015 Data da Disponibilização: 30\/01\/2015 Data da Publicação: 02\/02\/2015 Número do Diário: Ed. 1817 Página: 174\/186","anexo":"Não existe anexo"},{"data":"29\/01\/2015","descricao":"Remetido ao DJE   Relação: 0024\/2015 Teor do ato: Desp. de lfs. 75: \" \"Fls. 43\/74: por ora, cumpra-se a determinação contida no item \"2\" do despacho proferido a fls. 29. Int. Itanhaém (SP), 21 de janeiro de 2.015.\" - (C E R T I D Ã O Certifico e dou fé que, ao dar cumprimento à determinação contida no despacho de fl.75, observei que as citações já não foram providenciadas em razão da ausência das custas respectivas, conforme observou a certidão lançada à fl.30; fato que persiste, razão porquê, por ora, deixo de providenciá-las. Nada Mais. Itanhaem, 23 de janeiro de 2015. Eu, ___________, Lourenço Domingos Vallesi, Escrevente Técnico Judiciário. ====================================================== ATO ORDINATÓRIO Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 162, § 4º do C.P.C., Normas de Serviço da Corregedoria e Comunicado CG nº. 1307\/2007. Vistas dos autos ao autor para: ( X) recolher, em 05 dias, a taxa para expedição de Carta AR, sob pena de extinção do processo (art. 267, IV do CPC). Valor R$ 31,00, por meio da guia FEDTJ - código 120-1.) Advogados(s): José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"23\/01\/2015","descricao":"Certidão de Cartório Expedida    C E R T I D Ã O Certifico e dou fé que, ao dar cumprimento à determinação contida no despacho de fl.75, observei que as citações já não foram providenciadas em razão da ausência das custas respectivas, conforme observou a certidão lançada à fl.30; fato que persiste, razão porquê, por ora, deixo de providenciá-las. Nada Mais. Itanhaem, 23 de janeiro de 2015. Eu, ___________, Lourenço Domingos Vallesi, Escrevente Técnico Judiciário. ====================================================== ATO ORDINATÓRIO Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 162, § 4º do C.P.C., Normas de Serviço da Corregedoria e Comunicado CG nº. 1307\/2007. Vistas dos autos ao autor para: ( X) recolher, em 05 dias, a taxa para expedição de Carta AR, sob pena de extinção do processo (art. 267, IV do CPC). Valor R$ 31,00, por meio da guia FEDTJ - código 120-1.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"22\/01\/2015","descricao":"Proferido despacho de mero expediente    Desp. de lfs. 75: \" \"Fls. 43\/74: por ora, cumpra-se a determinação contida no item \"2\" do despacho proferido a fls. 29. Int. Itanhaém (SP), 21 de janeiro de 2.015.\" - (C E R T I D Ã O Certifico e dou fé que, ao dar cumprimento à determinação contida no despacho de fl.75, observei que as citações já não foram providenciadas em razão da ausência das custas respectivas, conforme observou a certidão lançada à fl.30; fato que persiste, razão porquê, por ora, deixo de providenciá-las. Nada Mais. Itanhaem, 23 de janeiro de 2015. Eu, ___________, Lourenço Domingos Vallesi, Escrevente Técnico Judiciário. ====================================================== ATO ORDINATÓRIO Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 162, § 4º do C.P.C., Normas de Serviço da Corregedoria e Comunicado CG nº. 1307\/2007. Vistas dos autos ao autor para: ( X) recolher, em 05 dias, a taxa para expedição de Carta AR, sob pena de extinção do processo (art. 267, IV do CPC). Valor R$ 31,00, por meio da guia FEDTJ - código 120-1.)","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  nº 867,\nCentro  - CEP  11740-000,  Itanhaém-SP\nFone:  (13) 3422-1215  - E-mail:  itanhaem3@tjsp.jus.br\nCONCLUSÃO\nEm  15\/12\/2.014,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito,  Dr.  LEONARDO  DE  MELLO  GONÇALVES.  Eu  ____  \n( Dorival  Mariano  Estriga ), digitei  e  assinei.\nProcesso  nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento  Ordinário - Obrigação  de Fazer  \/ Não  Fazer\nRequerente :SIMONE XELLA DE OLIVA\nRequerido : ROSE APARECIDA  DA SILVA  e outro\nJuiz   de   Direito:   Dr.   LEONARDO   DE   MELLO   GONÇALVES\nFls.   43\/74:   por   ora,   cumpra-se   a   determinação   contida   no   item   \"2\"   do  \ndespacho   proferido   a   fls.   29.  \nInt.\nItanhaém  (SP), 21 de janeiro  de 2.015.\nDATA\nEm  ___\/____\/_____,  recebi estes autos  em cartório.  Eu, ____  (Dorival  Mariano  Estriga), digitei  e assinei.\nDOCUMENTO ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  Nº  11.419\/2006,  CONFORME  IMPRESSÃO  À  MARGEM  DIREITA  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000000Y5WX. Este documento é cópia do original, assinado digitalmente por LEONARDO DE MELLO GONCALVES, liberado nos autos em 22\/01\/2015 às 16:10 . fls. 1"}},{"data":"12\/12\/2014","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80002 - Protocolo: FITH14000679220","anexo":"Não existe anexo"},{"data":"16\/10\/2014","descricao":"Ato Ordinatório - Não Publicável   aguardando juntada","anexo":"Não existe anexo"},{"data":"09\/10\/2014","descricao":"Certidão de Publicação Expedida   Relação :0240\/2014 Data da Disponibilização: 09\/10\/2014 Data da Publicação: 10\/10\/2014 Número do Diário: Ed. 1751 Página: 182\/198","anexo":"Não existe anexo"},{"data":"08\/10\/2014","descricao":"Remetido ao DJE   Relação: 0240\/2014 Teor do ato: INTIMAÇÃO DO CARTÓRIO: Manifeste-se a autora, no prazo de dez (10) dias, acerca da informação prestada pelo DETRAN: \"não localizamos nenhum apontamento em nome da autora... referente ao veículo HONDA\/CIVIC LXS FLEX...\" Advogados(s): José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"07\/10\/2014","descricao":"Remetido ao DJE   INTIMAÇÃO DO CARTÓRIO: Manifeste-se a autora, no prazo de dez (10) dias, acerca da informação prestada pelo DETRAN: \"não localizamos nenhum apontamento em nome da autora... referente ao veículo HONDA\/CIVIC LXS FLEX...\"","anexo":"Não existe anexo"},{"data":"22\/09\/2014","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80001 - Protocolo: FITH14000383658","anexo":"Não existe anexo"},{"data":"22\/09\/2014","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80000 - Protocolo: FITH14000332674","anexo":"Não existe anexo"},{"data":"22\/09\/2014","descricao":"Remetido ao DJE   Imprensa - aguardando publicação","anexo":"Não existe anexo"},{"data":"21\/05\/2014","descricao":"Certidão de Publicação Expedida   Relação :0116\/2014 Data da Disponibilização: 21\/05\/2014 Data da Publicação: 22\/05\/2014 Número do Diário: Ed. 1654 Página: 179\/186","anexo":"Não existe anexo"},{"data":"20\/05\/2014","descricao":"Remetido ao DJE   Relação: 0116\/2014 Teor do ato: Desp. de fls. 29: \"Vistos. 1-A documentação apresentada com a exordial comprova que a arrendatária SIMONE XELLA DE OLIVA regularmente restituiu o veículo à arrendadora BANCO ITAÚ BBA S.A., a fim de que esta o negociasse com ROSE APARECIDA DA SILVA (fls. 15). Assim, entendendo presentes os requisitos elencados no artigo 273 do C.P.C., defiro, ao menos por ora a título de antecipação parcial de tutela, a medida inicialmente pleiteada, para o fim de determinar à autoridade de trânsito a suspensão dos efeitos das anotações em nome da autora, tanto as já efetuadas quanto as que porventura venham a ser futuramente lançadas, no que diz respeito ao automóvel de placas DWG-1543 e cujos fatos geradores sejam posteriores a 02\/01\/2.012. Oficie-se à CIRETRAN local, ficando a interessada responsável pela retirada e encaminhamento do expediente. 2-Cite-se, por via postal, com as advertências legais. Int.\" Advogados(s): José Renato Costa de Oliva (OAB 184725\/SP)","anexo":"Não existe anexo"},{"data":"19\/05\/2014","descricao":"Ofício Expedido    Ofício - DETRAN - Desbloqueio de Veículo","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"19\/05\/2014","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que deixo de expedir as 02 cartas de citação, uma vez que não foram recolhidas as despesas postais necessárias","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"15\/05\/2014","descricao":"Decisão Proferida    Desp. de fls. 29: \"Vistos. 1-A documentação apresentada com a exordial comprova que a arrendatária SIMONE XELLA DE OLIVA regularmente restituiu o veículo à arrendadora BANCO ITAÚ BBA S.A., a fim de que esta o negociasse com ROSE APARECIDA DA SILVA (fls. 15). Assim, entendendo presentes os requisitos elencados no artigo 273 do C.P.C., defiro, ao menos por ora a título de antecipação parcial de tutela, a medida inicialmente pleiteada, para o fim de determinar à autoridade de trânsito a suspensão dos efeitos das anotações em nome da autora, tanto as já efetuadas quanto as que porventura venham a ser futuramente lançadas, no que diz respeito ao automóvel de placas DWG-1543 e cujos fatos geradores sejam posteriores a 02\/01\/2.012. Oficie-se à CIRETRAN local, ficando a interessada responsável pela retirada e encaminhamento do expediente. 2-Cite-se, por via postal, com as advertências legais. Int.\"","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITANHAÉM\n3ª  VARA\nAvenida  Rui Barbosa,  nº 867,\nCentro  - CEP  11740-000,  Itanhaém-SP\nFone:  (13) 3422-1215  - E-mail:  itanhaem3@tjsp.jus.br\nCONCLUSÃO\nEm 06\/05\/2.014,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito,  Dr.  LEONARDO  DE  MELLO  GONÇALVES.  Eu  \n____  ( Dorival  Mariano  Estriga , Escrivão  Judicial),  digitei  e  subscrevi.\nProcesso  nº: 0003747-48.2014.8.26.0266\nClasse  – Assunto: Procedimento  Ordinário - Obrigação  de Fazer  \/ Não  Fazer\nRequerente :SIMONE XELLA DE OLIVA\nRequerido : ROSE APARECIDA  DA SILVA  e outro\nJuiz   de   Direito:   Dr.   LEONARDO   DE   MELLO   GONÇALVES\nVistos.\n1-A   documentação   apresentada   com   a   exordial   comprova   que   a  \narrendatária   SIMONE   XELLA   DE   OLIVA   regularmente   restituiu   o   veículo   à   arrendadora  \nBANCO   ITAÚ   BBA   S.A.,   a   fim   de   que   esta   o   negociasse   com   ROSE   APARECIDA   DA   SILVA  \n(fls.   15).\nAssim,   entendendo   presentes   os   requisitos   elencados   no   artigo   273   do  \nC.P.C.,   defiro,   ao   menos   por   ora   a   título   de   antecipação   parcial   de   tutela,   a   medida  \ninicialmente   pleiteada,   para   o   fim   de   determinar   à   autoridade   de   trânsito   a   suspensão   dos  \nefeitos   das   anotações   em   nome   da   autora,   tanto   as   já   efetuadas   quanto   as   que   porventura  \nvenham   a   ser   futuramente   lançadas,   no   que   diz   respeito   ao   automóvel   de   placas   DWG-1543  \ne   cujos   fatos   geradores   sejam   posteriores   a   02\/01\/2.012.   Oficie-se   à   CIRETRAN   local,  \nficando   a   interessada   responsável   pela   retirada   e   encaminhamento   do   expediente.\n2-Cite-se,   por   via   postal,   com   as   advertências   legais.    \nInt.    \nItanhaém (SP), 14 de maio  de 2.014.\n                                                               DATA\n        Em___\/___\/___,  recebi estes autos  em cartório.  Eu, ____  (Dorival  Mariano  Estriga, Escrivão  Judicial),  digitei e subscrevi.\nDOCUMENTO ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  Nº  11.419\/2006,  CONFORME  IMPRESSÃO  À  MARGEM  DIREITA  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0003747-48.2014.8.26.0266 e código 7E0000000TPD3. Este documento é cópia do original, assinado digitalmente por LEONARDO DE MELLO GONCALVES, liberado nos autos em 15\/05\/2014 às 15:15 . fls. 1"}},{"data":"05\/05\/2014","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"05\/05\/2014","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 3ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"05\/05\/2014","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"26\/05\/2014","tipo":"Petições Diversas"},{"data":"18\/06\/2014","tipo":"Petições Diversas"},{"data":"15\/10\/2014","tipo":"Petições Diversas"},{"data":"04\/02\/2015","tipo":"Petições Diversas"},{"data":"14\/04\/2015","tipo":"Contestação"},{"data":"02\/06\/2015","tipo":"Petições Diversas contestação do Banco Itaú S\/A"},{"data":"19\/01\/2016","tipo":"Petições Diversas"},{"data":"11\/04\/2016","tipo":"Petições Diversas"},{"data":"25\/07\/2016","tipo":"Petições Diversas"},{"data":"04\/08\/2016","tipo":"Petições Diversas"},{"data":"09\/09\/2016","tipo":"Ofício"},{"data":"23\/11\/2016","tipo":"Petições Diversas"},{"data":"16\/12\/2016","tipo":"Petições Diversas"},{"data":"10\/01\/2017","tipo":"Documentos"},{"data":"18\/01\/2017","tipo":"Ofício"},{"data":"31\/03\/2017","tipo":"Petições Diversas"},{"data":"15\/05\/2017","tipo":"Petições Diversas"},{"data":"08\/06\/2017","tipo":"Petições Diversas"},{"data":"09\/06\/2017","tipo":"Petições Diversas"},{"data":"15\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":103,"total_andamentos":103}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"579094267","codPublicacaoOrigem":"1007741658","dataDivulgacao":"Nov  1 2016 12:00:00:000AM","dataPublicacao":"Nov  3 2016 12:00:00:000AM","numero":"0003747-48.2014.8.26.0266","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2232","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITANHAÉM","varaDescricao":"3ª VARA","conteudo":"Processo 0003747-48.2014.8.26.0266 - Procedimento Comum - Obrigação de Fazer\/Não Fazer - SIMONE XELLA DE OLIVA - Vistos.1-Fls. 171\/183: nos termos da r. decisão proferida a fls. 29, \"(..) a documentação apresentada com a exordial comprova que a arrendatária SIMONE XELLA DE OLIVA regularmente restituiu o veículo à arrendadora BANCO ITAÚ BBA S.A., a fim de que esta o negociasse com ROSE APARECIDA DA SILVA (..)\", motivo pelo qual ali foi determinado \"(..) à autoridade de trânsito a suspensão dos efeitos das anotações em nome da autora, tanto as já efetuadas quanto as que porventura venham a ser futuramente lançadas, no que diz respeito ao automóvel de placas DWG-1543 e cujos fatos geradores sejam posteriores a 02\/01\/2.012 (..)\". De outro lado, o próprio DETRAN informa que \"(..) conforme pesquisa do veículo (..), não consta qualquer comunicação de venda, sendo atual proprietário BANCO ITAÚ BBA S\/A (..)\" (fls. 156\/166).Assim, inclusive a fim de evitar as situações narradas às fls. 43\/74, 127\/129, 132\/134 e 136\/146, s.m.j., parece de todo conveniente que, pelo menos a partir de 02\/01\/2.012, a Requerente SIMONE XELLA DE OLIVEIRA não figure, a qualquer título (proprietária, arrendatária etc..), nos registros relativos ao veículo de placas DWG-1543, de modo que determino ao responsável pela CIRETRAN local que proceda, no prazo máximo de 10 (dez) dias, junto ao(s) cadastro(s) pertinente(s), a exclusão de todos os dados a ela relativos (nome,endereço, documentos etc..).Por medida de celeridade e economia processual, cópia da presente, assinada digitalmente, servirá como OFÍCIO, a ser encaminhado pela interessada. 2-Sem prejuízo, providencie a Requerente, em 10 (dez) dias, a distribuição da carta precatória expedida a fls. 149.Int.Itanhaém (SP), 26 de outubro de 2.016. - ADV: LUÍS HENRIQUE HIGASI NARVION (OAB 154272\/SP), JOSÉ RENATO COSTA DE OLIVA (OAB 184725\/SP)","despacho":"Cível  RELAÇÃO Nº 0557\/2016\r\nJUÍZO DE DIREITO DA 3ª VARA JUIZ(A) DE DIREITO RAFAEL VIEIRA PATARA ESCRIVÃ(O) JUDICIAL EDILSON RODRIGUES DE NOVAIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"322","paginaFinal":"322","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"772746","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"17088953","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Oct 31 2016 11:13:44:703PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0003747-48.2014.8.26.0266","numeroAntigo":"02\/01\/2.012","numeroUnificado":"0003747-48.2014.8.26.0266|02\/01\/2.012|136\/146|02\/01\/2.012","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"229934686","codPublicacaoOrigem":"537667082","dataDivulgacao":"May 21 2014 12:00:00:000AM","dataPublicacao":"May 22 2014 12:00:00:000AM","numero":"0003747-48.2014.8.26.0266","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1654","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"4","cadernoParteTotal":"9","cidadeComarcaDescricao":"ITANHAÉM","varaDescricao":"3ª VARA","conteudo":"Processo 0003747-48.2014.8.26.0266 - Procedimento Ordinário - Obrigação de Fazer\/Não Fazer - SIMONE XELLA DE OLIVA - Desp. de fls. 29: \"Vistos. 1- A documentação apresentada com a exordial comprova que a arrendatária SIMONE XELLA DE OLIVA regularmente restituiu o veículo à arrendadora BANCO ITAÚ BBA S.A., a fim de que esta o negociasse com ROSE APARECIDA DA SILVA (fls. 15). Assim, entendendo presentes os requisitos elencados no artigo 273 do C.P.C., defiro, ao menos por ora a título de antecipação parcial de tutela, a medida inicialmente pleiteada, para o fim de determinar à autoridade de trânsito a suspensão dos efeitos das anotações em nome da autora, tanto as já efetuadas quanto as que porventura venham a ser futuramente lançadas, no que diz respeito ao automóvel de placas DWG-1543 e cujos fatos geradores sejam posteriores a 02\/01\/2.012. Oficie-se à CIRETRAN local, ficando a interessada responsável pela retirada e encaminhamento do expediente. 2- Cite-se, por via postal, com as advertências legais. Int.\" - ADV: JOSÉ RENATO COSTA DE OLIVA (OAB 184725\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 3ª VARA JUIZ(A) DE DIREITO LEONARDO DE MELLO GONÇALVES ESCRIVÃ(O) JUDICIAL DORIVAL MARIANO ESTRIGA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"183","paginaFinal":"183","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"406138","buscaLoteAno":"2014","buscaLoteMes":"5","buscaLoteGrupo":"3115857","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"786","usuarioCadastro":"felipe.leme","dataHoraCadastro":"May 21 2014 09:08:20:570AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0003747-48.2014.8.26.0266","numeroAntigo":"02\/01","numeroUnificado":"0003747-48.2014.8.26.0266|02\/01","numeroInstancia":"1","emailCorrigido":"0"}]}