{"numero":"0004677-66.2007.8.26.0022","processos":[{"processo":"0004677-66.2007.8.26.0022   (022.01.2007.004677)","classe":"Outros Feitos não Especificados","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":null,"local_fisico":"21\/09\/2017 00:00 - Prazo 25 - ag TJ 25\/10\/2017","distribuicao":"05\/06\/2007 às 16:30 - Livre\nJuizado Especial Cível e Criminal - Foro de Amparo","juiz":"Fernando Leonardi Campanella","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.087,66","partes":[{"tipo":"Reqte","nome":"Francisco Rodrigues da Conceição Neto"},{"tipo":"Reqte","nome":"Tereza Ferri Rodrigues da Conceição"},{"tipo":"Reqdo","nome":"Banco Itaú S A"}],"advogados":[{"tipo":"Advogado","nome":"Cassio Murilo Rossi"},{"tipo":"Advogado","nome":"Jose Antonio Rossi"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"21\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que deixo de levar à conclusão a petição de fls. 115, tendo em conta sentença de fls. 113. Certifico, ainda, que a referida juntada ocorreu na data de hoje, tendo em conta seu encaminhamento aos autos 0002592-10.2007.8.26.0022.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"21\/09\/2017","descricao":"Petição Juntada   do Banco requerido","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Disponibilizado no DJE   DJE 11\/09\/2017","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0266\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 1'72\/174","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0266\/2017 Teor do ato: Diante da certidão de fls. 112, e do que mais consta dos autos, considero integralmente cumprido o acordo homologado às fls. 105, e, consequentemente, JULGO EXTINTA a presente ação, nos termos do artigo 924, II, do CPC. HOMOLOGO a desistência do prazo para recurso postulada (fls. 107\/108).Intimem-se as partes de que qualquer pedido de desentranhamento de documento(s) acostado(s) aos autos deverá ser feito no prazo máximo de 90 (noventa) dias, após o que o(s) mesmo(s) será(ão) destruído(s). P.R.I.C. e arquive-se. Advogados(s): Cassio Murilo Rossi (OAB 164656\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Jose Antonio Rossi (OAB 61444\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   lote 266","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Diante da certidão de fls. 112, e do que mais consta dos autos, considero integralmente cumprido o acordo homologado às fls. 105, e, consequentemente, JULGO EXTINTA a presente ação, nos termos do artigo 924, II, do CPC. HOMOLOGO a desistência do prazo para recurso postulada (fls. 107\/108).Intimem-se as partes de que qualquer pedido de desentranhamento de documento(s) acostado(s) aos autos deverá ser feito no prazo máximo de 90 (noventa) dias, após o que o(s) mesmo(s) será(ão) destruído(s). P.R.I.C. e arquive-se.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  AMPARO\nFORO  DE AMPARO\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  OSVALDO  CRUZ, Nº 209 , Amparo -SP  - CEP  13900-010\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nC O  N C L U  S Ã  O\nE\nm   23\/08\/2017,  faço  estes  autos  conclusos  ao(a)  MM  \nJuiz(a)  de  Direito,  Dr.  FERNANDO  LEONARDI  \nCAMPANELLA.  Eu,.......,  Tiago  da  Silva  Pinto,  \nescrevente  técnico  judiciário,  matrícula  361.964-7,  \ndigitei  e  providenciei  a  impressão.\nSENTENÇA\nProcesso  Físico nº: 0004677-66.2007.8.26.0022\nClasse  – Assunto: Outros Feitos Não Especificados  - Contratos  Bancários\nRequerente : Francisco Rodrigues  da Conceição  Neto e outro\nRequerido : Banco Itaú S A\nJuiz(a)   de   Direito:   Dr(a).   Fernando   Leonardi   Campanella\nVistos.\nDiante  da  certidão  de  fls.  112,  e  do  que  mais  consta  dos  autos,  considero  \nintegralmente  cumprido  o  acordo  homologado  às  fls.  105,  e,  consequentemente,  JULGO  \nEXTINTA  a  presente  ação,  nos  termos  do  artigo  924,  II,  do  CPC.  \nHOMOLOGO  a  desistência  do  prazo  para  recurso  postulada  (fls.  107\/108).\nIntimem-se  as  partes  de  que  qualquer  pedido  de  desentranhamento  de  \ndocumento(s)  acostado(s)  aos  autos  deverá  ser  feito  no  prazo  máximo  de  90  (noventa)  dias,  após  \no  que  o(s)  mesmo(s)  será(ão)  destruído(s).\n  P.R.I.C.  e  arquive-se.  \nAmparo , 23  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0004677-66.2007.8.26.0022 e código 0M0000000XCL7. Este documento é cópia do original, assinado digitalmente por FERNANDO LEONARDI CAMPANELLA, liberado nos autos em 29\/08\/2017 às 09:50 . fls. 1"}},{"data":"23\/08\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que em 20\/06\/2017 decorreu o prazo para cumprimento do acordo, e em 30\/06\/2017 o prazo de 10 dias do término sem qualquer manifestação das partes. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"11\/07\/2017","descricao":"Recebidos os Autos do Colégio Recursal   Ag remessa à cls. 11\/07\/2017","anexo":"Não existe anexo"},{"data":"16\/10\/2013","descricao":"Remetidos os Autos para o Colégio Recursal   REMESSA ANTIGA - REGULARIZAÇÃO","anexo":"Não existe anexo"},{"data":"02\/12\/2009","descricao":"Juntada de Contra-Razões   Juntada de Contra-Razões - REMETIDO AO COLEGIO RECURSAL 54ª C.J. EM 01.12.09","anexo":"Não existe anexo"},{"data":"13\/11\/2009","descricao":"Aguardando Juntada   Aguardando Juntada - prazo 06","anexo":"Não existe anexo"},{"data":"11\/11\/2009","descricao":"Aguardando Juntada   Aguardando Juntada de ´petição - mesa","anexo":"Não existe anexo"},{"data":"27\/10\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor. Prazo 10\/11\/09","anexo":"Não existe anexo"},{"data":"26\/10\/2009","descricao":"Data da Publicação SIDAP   Fls. 75 - Nos termos do artigo 43, da Lei 9099\/95, recebo o recurso interposto somente em seu efeito devolutivo, posto que ausente qualquer circunstância capaz de causar dano irreparável à parte. Intime-se o recorrido para apresentar contra-razões no prazo legal e, após, remetam-se os autos ao Colégio Recursal.","anexo":"Não existe anexo"},{"data":"07\/10\/2009","descricao":"Aguardando Publicação   Aguardando Publicação. (relacionado para o dia 08\/10\/09).","anexo":"Não existe anexo"},{"data":"25\/03\/2009","descricao":"Despacho Proferido    Nos termos do artigo 43, da Lei 9099\/95, recebo o recurso interposto somente em seu efeito devolutivo, posto que ausente qualquer circunstância capaz de causar dano irreparável à parte. Intime-se o recorrido para apresentar contra-razões no prazo legal e, após, remetam-se os autos ao Colégio Recursal.","anexo":{"label":"Despacho Proferido","conteudo":"Nos termos do artigo 43, da Lei 9099\/95, recebo o recurso interposto somente em seu efeito devolutivo, posto que ausente qualquer circunstância capaz de causar dano irreparável àparte. Intime-se o recorrido para apresentar contra-razཞs no prazo legal e, após, remetam-se os autos ao Colégio Recursal."}},{"data":"20\/03\/2009","descricao":"Aguardando Remessa   Aguardando Remessa `cls. em 20.03.2009 mesa escrevente","anexo":"Não existe anexo"},{"data":"18\/03\/2009","descricao":"Aguardando Juntada   Aguardando Juntada - mesa Pati","anexo":"Não existe anexo"},{"data":"11\/02\/2009","descricao":"Aguardando Trânsito em Julgado   Aguardando Trânsito em Julgado + malote","anexo":"Não existe anexo"},{"data":"10\/02\/2009","descricao":"Data da Publicação SIDAP   Fls. 49\/53 - Ante o exposto, JULGO PROCEDENTE a ação para o fim de condenar o réu ao pagamento, em favor da parte autora, do valor de R$ 3.087,66, acrescido de juros moratórios de 1% ao mês, desde a citação, e correção monetária, desde o ajuizamento da ação, declarando extinto o processo com fulcro no art. 269, I, do Código de Processo Civil. Fica o devedor ciente da incidência da multa de 10% sobre o valor da condenação, caso o pagamento não ocorra no prazo de 15 dias do trânsito em julgado desta sentença, nos termos do artigo 475-J do CPC. valor do preparo: 158,50","anexo":"Não existe anexo"},{"data":"02\/02\/2009","descricao":"Sentença Registrada   Número Sentença: 277\/2009 Livro: 115 Folha(s): de 12 até 16 Data Registro: 02\/02\/2009 13:33:55","anexo":"Não existe anexo"},{"data":"02\/02\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"30\/01\/2009","descricao":"Retorno do Setor   Recebido do < Nome do Setor > em \/ baixa dos autos em Cartório aos 30.01.09; mesa do(a) escrevente","anexo":"Não existe anexo"},{"data":"30\/01\/2009","descricao":"Sentença Proferida    Sentença nº 277\/2009 registrada em 02\/02\/2009 no livro nº 115 às Fls. 12\/16: Ante o exposto, JULGO PROCEDENTE a ação para o fim de condenar o réu ao pagamento, em favor da parte autora, do valor de R$ 3.087,66, acrescido de juros moratórios de 1% ao mês, desde a citação, e correção monetária, desde o ajuizamento da ação, declarando extinto o processo com fulcro no art. 269, I, do Código de Processo Civil. Fica o devedor ciente da incidência da multa de 10% sobre o valor da condenação, caso o pagamento não ocorra no prazo de 15 dias do trânsito em julgado desta sentença, nos termos do artigo 475-J do CPC. valor do preparo: 158,50","anexo":{"label":"Sentença Proferida","conteudo":"Autos 1387\/07 Autor(a): FRANCISCO RODRIGUES DA CONCEIÇÃO NETO E OUTRA Réu: BANCO ITAÚS.A. VISTOS. Relatório dispensado nos termos do art. 38 da Lei 9.099\/95. DECIDO. Pretende a parte autora, em síntese, a condenação do réu ao pagamento de crຝito remanescente, decorrente de aplicação em caderneta de poupan๺afetada pelos Planos Bresser e Verão. O feito comporta julgamento antecipado, nos termos do art. 330, I, do C༽igo de Processo Civil, uma vez que a matéria discutida éunicamente de direito. No que toca àilegitimidade passiva, cabe àinstituição financeira remunerar as cadernetas de poupan๺, sobre o saldo existente em conta, porque a relação de direito material se estabeleceu entre esta e o poupador, respaldando a legitimidade dos bancos para responder pela remuneração expurgada. A questão ésurrada e pode ser rebatida de forma simples: se éo banco quem lucra com o dinheiro captado do cliente, por certo éele e não qualquer ente federal que deve responder no pólo passivo da lide. Eventual obrigatoriedade advinda de determinação ilegal de outro órgão deve ser resolvida entre o banco e o órgão e éalheia ao consumidor. Com relação àpreliminar de mérito, a postulação da parte autora não esbarra no prazo prescricional atinente àexigência de juros ou acessórios, jáque os juros integram a remuneração da poupan๺, de modo que são incorporados ao capital e, destarte, ocorre a incidência de novos juros. Assim, a prescrição évintenária, não sendo, pois, aplicável ao caso dos autos o art. 178, §10, III, do C༽igo Civil de 1916. O art. 2028 do C༽igo Civil diz prevalecer o prazo estabelecido pela lei anterior quando reduzido pelo novo C༽igo e, na data da entrada em vigor deste, jáhouver transcorrido mais da metade do tempo previsto na lei revogada. O prazo foi reduzido pelo novo C༽igo e entre 1987 e 2003, data da entrada deste em vigor, transcorreu tempo superior àmetade do prazo previsto na lei anterior, que era de 20 anos e não de 5 anos, por não se aplicar o prazo previsto no CDC, razão pela qual prevalece aquele prazo. O banco réu deveria ter creditado certa quantia para remuneração da soma depositada pela autora, oriunda da incidência de juros e correção. Todavia, tanto os juros quanto a correção, caso fossem creditados, passariam a incorporar o próprio capital, perdendo totalmente a natureza de acessórios. Dປito consolidado, fruto da soma de capital e juros, passa a representar dívida certa em data certa, não havendo como desmembrálo para apurar a parcela correspondente àcorreção monetária e aos juros. Portanto, éinaplicável àcobran๺de remuneração não creditada, o prazo ventilado pelo réu, como decidiu o Colendo Superior Tribunal de Justi๺: rneta de poupan๺. Remuneração nos meses de junho de 1987 e janeiro de 1989. Planos Bresser e Verão. Prescrição. Direito adquirido. Quitação tผita. Fundamento inatacado. IPC de 42,72%. Datas-bases das cadernetas de poupan๺. Ausência de prequestionamento. Súmula n. 07\/STJ. Juros de mora. Termo inicial. Precedente da Corte. 1. Nas açཞs em que são impugnados os critérios de remuneração de cadernetas de poupan๺e são postuladas as respectivas diferen๺s, a prescrição évintenária, jáque se discute o próprio crຝito e não os seus acessórios... (g.n.). Relativamente ao mérito, a parte autora mantinha com o réu vínculo contratual com determinado critério para cômputo dos rendimentos, de forma que, considerada a data de ऺniversário de sua caderneta de poupan๺, não poderia a aplicação sofrer o expurgo determinado pelo Plano Verão. Iniciado novo prazo para cômputo dos rendimentos, o direito da parte autora passou a merecer a garantia constitucional contra a normatividade posterior, não havendo ato jurໝico perfeito por falta de reclamação quanto aos rendimentos creditados, àépoca, uma vez que o ato jurໝico não se torna perfeito pela aplicação de lei flagrantemente inconstitucional. Aliás, justificar o crຝito em índice inferior com base na falta de lei que obrigasse o réu a proceder de outra forma éञsquecer que o contrato firmado entre o poupador e o banco, quando da abertura da conta, élei entre as partes e deve prevalecer, principalmente quando a norma que o contraria afronta a Constituição. Por fim, cumpre assentar que não épossível ao réu alegar subordinação ao poder governamental para excluir sua responsabilidade, porquanto uma lei que fere a Constituição Federal não deve ser cumprida. Em homenagem àseguran๺jurໝica, nosso direito tradicionalmente se preocupou com a retroatividade das leis, colocando freios na atividade legislativa que pretenda atingir o passado. Nesse sentido, a Constituição Federal de 1988, entre os Direitos e Garantias Fundamentais, assegura que a lei nova não prejudicaráa coisa julgada, o direito adquirido e o ato jurໝico perfeito (norma jáveiculada pelo artigo 6º, da Lei de Introdução ao C༽igo Civil), garantia não comprometida sequer pela eventual presen๺de normas de ordem pྫlica. Como decidiu o Supremo Tribunal Federal: ऺliás, no Brasil, sendo o princípio do respeito ao direito adquirido, ao ato jurໝico perfeito e àcoisa julgada, de natureza constitucional, sem qualquer exceção a qualquer espຜie de legislação ordinária, não tem sentido a afirmação de muitos apegados ao direito de países em que o preceito éde origem meramente legal de que as leis de ordem pྫlica se aplicam de imediato alcan๺ndo os efeitos futuros do ato jurໝico perfeito ou da coisa julgada, e isso porque, se se alteram os efeitos, é༻vio que se estáintroduzindo modificaçཞs da causa, o que évedado constitucionalmente . Também a tese da mera expectativa de direito restou superada no plano jurisprudencial. Jáem curso o período aquisitivo, tinha efetivamente o poupador direito ao crຝito de correção e juros nos moldes convencionados, descabendo a argüição de mera expectativa de direito. A tese de quitação das diferen๺s por ter a parte autora ciência do índice creditado e continuado a movimentar a conta éfalaciosa, jáque não caberia a nenhum correntista manu militari creditar-se os juros não pagos pela instituição financeira. Além do mais, somente poderia o poupador quitar o que recebeu, e não o que deixou de receber. Podendo apresentar o demonstrativo do dປito que entende devido, limitou-se o réu a defender a apuração do valor em liquidação de senten๺ou a remessa dos autos a contador, contrariando a sistemática do juizado especial, onde a senten๺deve ser líquida, apresentando as partes seus demonstrativos, por depender de mero cálculo aritmético, estando preclusa sua oportunidade. Vale ressaltar, ainda, que épossível corrigir o valor por meio dos índices previstos na tabela prática do Tribunal de Justi๺do Estado de São Paulo, que, aliás, são usados com freqüência mesmo para corrigir crຝitos que ainda não tem natureza judicial, sendo certo que não hábis in idem. Anote-se, ainda, que a utilização da referida tabela, que aponta os índices de correção monetária, não impede a aplicação dos juros contratuais de forma capitalizada, como são as aplicaçཞs bancárias, no percentual de 0,5% ao mês. Os juros de mora de 1% ao mês contam-se da data da citação. Ante o exposto, JULGO PROCEDENTE a ação para o fim de condenar o réu ao pagamento, em favor da parte autora, do valor de R$ 3.087,66, acrescido de juros moratórios de 1% ao mês, desde a citação, e correção monetária, desde o ajuizamento da ação, declarando extinto o processo com fulcro no art. 269, I, do C༽igo de Processo Civil. Fica o devedor ciente da incidência da multa de 10% sobre o valor da condenação, caso o pagamento não ocorra no prazo de 15 dias do trânsito em julgado desta senten๺, nos termos do artigo 475-J do CPC. Isentos de custas e honorários. P.R.I. Amparo, 27 de janeiro de 2009. EUZY LOPES FEIJÓLIBERATTI Juíza de Direito"}},{"data":"04\/09\/2008","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"02\/09\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"24\/04\/2008","descricao":"Juntada de Contestação   Juntada de Contestação em 24\/04\/2008 (cumprir cls 24\/04)","anexo":"Não existe anexo"},{"data":"16\/04\/2008","descricao":"Juntada de A.R .   Juntada do Aviso de Recebimento - A .R. em 16\/04\/2008, ag. contestação + protocolo integrado","anexo":"Não existe anexo"},{"data":"18\/03\/2008","descricao":"Aguardando Devolução de A. R.   Aguardando Devolução de Aviso de Recebimento - A . R.","anexo":"Não existe anexo"},{"data":"05\/06\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ Juizado Especial Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":31,"total_andamentos":31}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"711167722","codPublicacaoOrigem":"1170577751","dataDivulgacao":"Jul 10 2017 12:00:00:000AM","dataPublicacao":"Jul 11 2017 12:00:00:000AM","numero":"0004677-66.2007.8.26.0022","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2384","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"AMPARO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"RECURSO 2.892 - PROCESSO nº 0004677-66.2007.8.26.0022 Oriundo da Comarca de Amparo-SP Ação: COBRANÇA Partes: Recorrente: BANCO ITAÚ S\/A x Recorrido: FRANCISCO RODRIGUES DA CONCEIÇÃO NETO E OUTROS Despacho de fls. 105: Vistos. Ante o peticionado, HOMOLOGO a desistência dos embargos de declaração opostos às fls. 95\/97. Certifique-se o trânsito em julgado do v. acórdão de fls. 90\/93. Igualmente, HOMOLOGO o acordo celebrado pelas partes às fls. 102\/103, para que produza seus jurídicos e legais efeitos. Decorrido o prazo de 10 dias daquele previsto para término do acordo e não havendo qualquer manifestação nos autos, a obrigação será considerada TOTALMENTE CUMPRIDA com a consequente EXTINÇÃO DO FEITO e todas as baixas e comunicações pertinentes, nos termos do provimento 1670\/09. INDEPENDENTEMENTE DE NOVA INTIAÇÃO. Remetam-se os autos ao Juizado Especial Cível da Comarca de Amparo. Int. Advogado(a)(s): Dr(a)(s). PAULO ROBERTO JOAQUIM DOS REIS OAB\/SP 23.134 Dr(a)(s). CASSIO MURILO ROSSI OAB\/SP 164.656","despacho":"Colégio Recursal\r\nCOLÉGIO RECURSAL AMPARO MM. Juiz Presidente Substituta: Drª JULIANA MARIA FINATI","paginaInicial":"164","paginaFinal":"164","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"898121","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24090693","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"383833","usuarioCadastro":"leticia.turra","dataHoraCadastro":"Jul 10 2017 07:44:20:950AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0004677-66.2007.8.26.0022","numeroAntigo":"1670\/09","numeroUnificado":"0004677-66.2007.8.26.0022|1670\/09","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751241953","codPublicacaoOrigem":"1197833596","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0004677-66.2007.8.26.0022","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"AMPARO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0004677-66.2007.8.26.0022 (022.01.2007.004677) - Outros Feitos não Especificados - Contratos Bancários - Francisco Rodrigues da Conceição Neto - - Tereza Ferri Rodrigues da Conceição - Banco Itaú S A - Diante da certidão de fls. 112, e do que mais consta dos autos, considero integralmente cumprido o acordo homologado às fls. 105, e, consequentemente, JULGO EXTINTA a presente ação, nos termos do artigo 924, II, do CPC. HOMOLOGO a desistência do prazo para recurso postulada (fls. 107\/108).Intimem-se as partes de que qualquer pedido de desentranhamento de documento(s) acostado(s) aos autos deverá ser feito no prazo máximo de 90 (noventa) dias, após o que o(s) mesmo(s) será(ão) destruído(s). P.R.I.C. e arquive-se. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), JOSE ANTONIO ROSSI (OAB 61444\/SP), CASSIO MURILO ROSSI (OAB 164656\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0266\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO FERNANDO LEONARDI CAMPANELLA ESCRIVÃ(O) JUDICIAL ANGELA GIANTINI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"173","paginaFinal":"173","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923103","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26069234","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep  6 2017 11:25:55:703PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0004677-66.2007.8.26.0022","numeroAntigo":"022.01.2007.004677","numeroUnificado":"0004677-66.2007.8.26.0022|022.01.2007.004677","numeroInstancia":"1","emailCorrigido":"0"}]}