{"numero":"0005285-57.2017.8.26.0590","processos":[{"processo":"0005285-57.2017.8.26.0590","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":null,"local_fisico":null,"distribuicao":"17\/05\/2017 às 16:10 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de São Vicente","juiz":"Fernanda Souza Pereira de Lima Carvalho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.750,00","partes":[{"tipo":"Reqte","nome":"RENATO JOSÉ DE BAIROS"},{"tipo":"Reqdo","nome":"Franca & Pedro Esquadrias Especiais Ltda Me"},{"tipo":"Reqdo","nome":"BANCO SANTANDER ( BRASIL ) S\/A"}],"advogados":[{"tipo":"RepreLeg","nome":"LEANDRO PEREIRA DE FRANÇA"},{"tipo":"RepreLeg","nome":"Luiz Fernando Silva Pedro"},{"tipo":"Advogado","nome":"Jorge Donizeti Sanchez"}],"andamentos":[{"data":"10\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/10\/2017","descricao":"Termo Digitalizado","anexo":"Não existe anexo"},{"data":"08\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70112698-8 Tipo da Petição: Petições Diversas Data: 08\/09\/2017 13:52","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    Termo de Audiência - Juizado - Acordo - Pgto Único - Conta Corrente","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"09\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70098076-4 Tipo da Petição: Petições Diversas Data: 09\/08\/2017 11:16","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Resposta de Verificação de Endereço Juntado","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Resposta de Verificação de Endereço Juntado","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Resposta de Verificação de Endereço Juntado","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Pedido de Informações Juntado","anexo":"Não existe anexo"},{"data":"22\/07\/2017","descricao":"AR Negativo Juntado   Juntada de AR : AR698129677TJ Situação : Mudou-se Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Franca & Pedro Esquadrias Especiais Ltda Me","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Decisão Proferida    Não obstante a interposição de agravo de instrumento (fls. 71\/84), MANTENHO A DECISÃO RECORRIDA por seus próprios fundamentos (interpretação do artigo 1.018, § 1º, do Código de Processo Civil - Lei nº 13.105\/2015).Não existindo notícias sobre eventual efeito suspensivo atribuído ao recurso, aguarde-se futura decisão liminar ou definitiva do Egrégio Colégio Recursal, inclusive sobre eventual antecipação de tutela da pretensão recursal (artigo 1.019, inciso I, do Código de Processo Civil).Servirá a presente decisão, por cópia digitada, como MANDADO DE INTIMAÇÃO ou CARTA DE INTIMAÇÃO, ficando ainda ciente de que em caso de intimação por carta, o recibo que a acompanha valerá como comprovante de que a intimação se efetivou. Cumpra-se na forma e sob as penas da Lei.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, 2º andar,  CENTRO  - CEP  11310-070,  Fone: \n(13)  3466-8402,  São Vicente-SP  - E-mail:  saovicentejec@tjsp.jus.br\nProcesso nº 0005285-57.2017.8.26.0590  - p.  1\nDECISÃO – MANDADO  DE INTIMAÇÃO\nProcesso  nº: 0005285-57.2017.8.26.0590  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Material\nRequerente : RENATO JOSÉ DE BAIROS\nRequerido : Franca & Pedro  Esquadrias  Especiais Ltda Me e outro\nJuiz(a)   de   Direito:   Dr(a).   Renato   Santiago   Garcez\nVistos.\nNão obstante  a  interposição  de  agravo  de  instrumento\n (fls.  \n71\/84),  MANTENHO  A  DECISÃO  RECORRIDA  por  seus  próprios  fundamentos  \n(interpretação do  artigo  1.018,  §  1º,  do  Código  de  Processo  Civil  –  Lei  nº  13.105\/2015).\nNão  existindo  notícias  sobre  eventual  efeito  suspensivo  \natribuído  ao  recurso,  \naguarde-se   futura   decisão   liminar   ou   definitiva   do   Egrégio   Colégio  \nRecursal,   inclusive   sobre  eventual  antecipação  de  tutela  da  pretensão  recursal  (artigo  \n1.019,  inciso  I,  do  Código  de  Processo  Civil).\nServirá  a  presente  decisão,  por  cópia  digitada,  como  \nMANDADO DE  INTIMAÇÃO  ou  CARTA  DE  INTIMAÇÃO\n,  ficando  ainda  ciente  de  \nque  em  caso  de  intimação  por  carta,  o  recibo  que  a  acompanha  valerá  como  comprovante  \nde  que  a  intimação  se  efetivou.  Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nIntime-se.\nSão  Vicente , 17  de  julho  de  2017 .\nRenato  Santiago  Garcez\n                  Juiz  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nArt. 105,  III,  das  NSCGJ:  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência: Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  \nda função  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  \nartigos 329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0005285-57.2017.8.26.0590 e código 162C285. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 17\/07\/2017 às 18:59 . fls. 88"}},{"data":"17\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"11\/07\/2017","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"08\/07\/2017","descricao":"AR Negativo Juntado   Juntada de AR : AR698062105TJ Situação : Não procurado Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Franca & Pedro Esquadrias Especiais Ltda Me","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70070255-1 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 1.018, do CPC) Data: 19\/06\/2017 13:11","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR698062119TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : BANCO SANTANDER ( BRASIL ) S\/A Diligência : 07\/06\/2017","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70065936-2 Tipo da Petição: Petições Diversas Data: 07\/06\/2017 13:37","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"30\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"23\/05\/2017","descricao":"Concedida a Antecipação de tutela    Por tais fundamentos, com fulcro no artigo 300, \"caput\", do Código de Processo Civil - Lei nº 13.105\/2015, DEFIRO O PEDIDO DE TUTELA PROVISÓRIA DE URGÊNCIA ANTECIPADA para que o nome do autor não seja incluído em bancos de dados de proteção ao crédito, exclusivamente com relação à dívida discutida neste litígio.Intime-se o réu do conteúdo desta decisão, advertindo-o de que a inserção do nome do autor nos bancos de dados de proteção ao crédito, por motivo relacionado à dívida discutida neste litígio, consistindo em descumprimento do provimento antecipatório, será IMPOSTA MULTA DIÁRIA NO VALOR DE R$ 200,00 (DUZENTOS REAIS), limitado ao teto do Juizado Especial Cível, nos termos do artigo 536, \"caput\" e § 1º e do artigo 537, \"caput\", do Código de Processo Civil Lei nº 13.105\/2015.Observo ainda que:O réu \"incidirá nas penas de litigância de má-fé quando injustificadamente descumprir a ordem judicial, sem prejuízo de sua responsabilização por crime de desobediência\" (artigo 536, § 3º, do Código de Processo Civil);\"A multa será devida desde o dia em que se configurar o descumprimento da decisão e incidirá enquanto não for cumprida a decisão que a tiver cominado\" (artigo 537, § 4º, do CPC);O juiz SOMENTE poderá \"modificar o valor ou a periodicidade da multa VINCENDA\" (artigo 537, § 1º, do CPC).Dando impulso ao processo, cite-se o réu, intimando-o para comparecer à AUDIÊNCIA DE CONCILIAÇÃO DESIGNADA PARA O DIA 11 de agosto de 2017, às 10 horas e 30 minutos, que será realizada no JUIZADO ESPECIAL CÍVEL, sito à Rua Jacob Emmerich, nº 1.238, 2º andar, bairro do Centro, Município de São Vicente\/SP, advertindo-o do teor do artigo 20 da Lei nº 9.099\/1995, ou seja, não comparecendo o réu à sessão de conciliação, reputar-se-ão verdadeiros os fatos alegados no pedido inicial, salvo se o contrário resultar da convicção do Juiz.Intime-se também o autor sobre a data da audiência designada, caso ainda não intimado, advertindo-o do teor do artigo 51, inciso I, da Lei nº 9.099\/1995, ou seja, extingue-se o processo quando o autor deixar de comparecer à audiência de conciliação.Por fim, quanto a eventual pedido de GRATUIDADE DA JUSTIÇA, formulado pelo autor, nos termos do artigo 98 e seguintes do Código de Processo Civil Lei nº 13.105\/2015, observo que é desnecessário apreciar tal pedido em fase de conhecimento, visto que no sistema dos Juizados Cíveis não há pagamento de custas, taxas ou despesas em primeiro grau de jurisdição, nos termos do artigo 54, \"caput\", da Lei nº 9.099\/1995: \"O acesso ao Juizado Especial independerá, em primeiro grau de jurisdição, do pagamento de custas, taxas ou despesas\". Portanto, o pedido de gratuidade da justiça deverá ser repetido pelo autor somente na hipótese de futura interposição de Recurso Inominado, pois em segundo grau de jurisdição há necessidade do pagamento de custas, na forma do artigo 54, parágrafo único, da Lei nº 9.099\/1995. Por tais fundamentos, com fulcro no artigo 54, \"caput\", da Lei nº 9.099\/1995, DEIXO DE APRECIAR O PEDIDO DE GRATUIDADE DA JUSTIÇA FORMULADO PELO AUTOR.Servirá a presente decisão, por cópia digitada, como MANDADO DE CITAÇÃO\/INTIMAÇÃO ou CARTA DE CITAÇÃO\/INTIMAÇÃO, ficando ainda ciente de que em caso de citação\/intimação por carta, o recibo que a acompanha valerá como comprovante de que a citação\/intimação se efetivou. Cumpra-se na forma e sob as penas da Lei.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, 2º andar,  CENTRO  - CEP  11310-070,  Fone: \n(13)  3466-8402,  São Vicente-SP  - E-mail:  saovicentejec@tjsp.jus.br\nProcesso nº 0005285-57.2017.8.26.0590  - p.  1\nDECISÃO – MANDADO  DE CITAÇÃO  E INTIMAÇÃO\nProcesso  nº: 0005285-57.2017.8.26.0590  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Material\nRequerente : RENATO JOSÉ DE BAIROS\nRequerido : Franca & Pedro  Esquadrias  Especiais Ltda Me e outro\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Renato   Santiago   Garcez\nVistos.\nOs  documentos  que  acompanham  a  petição  inicial  demonstram  o \npreenchimento  dos  requisitos  do  artigo  300,  \"caput\",  do  Código  de  Processo  Civil  –  Lei  nº  13.105\/2015.  \nVejamos:\nÉ  majoritário  o  entendimento  de  que  o  consumidor  litigante  tem  direito  de  \nnão  se  ver  exposto  ao  constrangimento  de  ter  seu  nome  anotado  em  bancos  de  dados  de  proteção  ao  crédito,  \ndiante  da  discussão  judicial  acerca  do  suposto  débito,  até  porque  caracterizada  estará  a  mácula  caso  ao  final  \nseja  vencedor  da  demanda.\nOra, em  se  mantendo  o  nome  do  consumidor  no  rol  dos  maus  pagadores,  é  \nevidente  que  há  risco  ao  seu  direito,  pois  tal  inscrição,  por  si  só,  resulta  em  corte  imediato  de  crédito  \ncomercial  e  bancário,  com  séria  repercussão  negativa  do  seu  nome.\nAlém  do  mais,  nossos  tribunais  têm  entendido  ser  ilegítima  a  inserção  ou  \nmanutenção  do  nome  do  devedor  em  cadastros  de  órgãos  de  proteção  ao  crédito,  desde  que  haja  ação  \nrevisional  de  contrato  ou  declaratória  de  inexistência  de  débitos:\n\"AÇÃO  REVISIONAL  DE  CONTRATO.  DISCUSSÃO  DA  DÍVIDA.  INSCRIÇÃO  DO  NOME  \nDO  DEVEDOR  NOS  CADASTROS  DAS  INSTITUIÇÕES  DE  RESTRIÇÃO  AO  CRÉDITO.  \nPEDIDO  DE  TUTELA  ANTECIPADA.  CONCESSÃO  -  Perfeitamente  justificável  é  a \nconcessão  de  tutela  antecipada  para  proibir  a  inscrição  ou  determinar  o  cancelamento  do  \nregistro  do  nome  do  devedor  em  instituição  de  restrição  ao  crédito,  como  SERASA ,  SPC,  ou  \noutra  qualquer,  pois,  enquanto  perdurar  a  discussão  judicial  em  torno  do  valor  do  débito,  a  \nrestrição  fere  o  direito  da  parte  e  ultrapassa  os  limites  da  questão  posta  em  julgamento\"  \n(TAMG  -  AGI  0413683-2  -  20\/08\/2003  -  Rel.  Juiz  Alvimar  de  Ávila.  -  Cfr.  Informa  Jurídico,  \nCD-ROM  n.  34  -  abril-junho\/2004).\n\"AGRAVO  DE  INSTRUMENTO.  ANTECIPAÇÃO  DE  TUTELA .  EXCLUSÃO  DE  NOME  \nPERANTE  O  SPC  E  O  SERASA .  PROVA  INEQUÍVOCA.  VEROSSIMILHANÇA  DAS  \nALEGAÇÕES.  DANO  IRREPARÁVEL  OU  DE  DIFÍCIL  REPARAÇÃO.  PRESENÇA.  \nDEFERIMENTO  -  Havendo  discussão  entre  credor  e  devedor  acerca  do  valor  ou  mesmo  da  \nexistência  do  débito  é  de  se  deferir  medidas  de  cunho  antecipatório  ou  cautelares  que  \nsuspendam  ou  excluam  a  negativização  do  nome  do  devedor  nos  cadastros  de  restrição  \ncreditícia\"  (TAMG  -  AGI  0414014-1  -  03\/09\/2003  -  Rel.  Juiz  Mauro  Soares  de  Freitas.  -  Cfr.  \nInforma  Jurídico,  CD-ROM  n.  34  -  abril-junho\/2004).\n \n\"DÉBITO  SUB  JUDICE.  INCLUSÃO  DO  NOME  EM  CADASTROS  DE  RESTRIÇÃO  AO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0005285-57.2017.8.26.0590 e código 13783CB. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 23\/05\/2017 às 15:05 . fls. 17\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, 2º andar,  CENTRO  - CEP  11310-070,  Fone: \n(13)  3466-8402,  São Vicente-SP  - E-mail:  saovicentejec@tjsp.jus.br\nProcesso nº 0005285-57.2017.8.26.0590  - p.  2\nCRÉDITO.\n IMPOSSIBILIDADE.  ANTECIPAÇÃO  DE  TUTELA  DEFERIDA  -  É  vedado  ao  \ncredor  promover  o  registro  do  nome  do  devedor  em  cadastros  de  restrição  ao  crédito,  a  \npartir  do  momento  em  que  o  débito  encontra-se  sub  judice,  ou  seja,  enquanto  o  Poder  \nJudiciário  procura  dirimir  dúvida  quanto  à  sua  legalidade.  Preliminar  rejeitada  e  agravo  não  \nprovido\"  (TAMG  -  AGI  0400663-5  -  19\/08\/2003  -  Rel.  Juiz  Pereira  da  Silva.  -  Cfr.  Informa  \nJurídico,  CD-ROM  n.  34  -  abril-junho\/2004).\nPortanto,  os  documentos  que  acompanham  a  petição  inicial  demonstram  a  \nprobabilidade  do  direito  do  autor\n (artigo  300,  \"caput\",  primeira  parte,  do  Código  de  Processo  Civil  -  Lei  \n13.105\/2015).\nAliás, também  entendo  estar  presente  um  dos  requisitos  para  a  antecipação  \nde  tutela,  qual  seja,  o  perigo  de  dano\n,  nos  termos  do  artigo  300,  \"caput\",  segunda  parte,  do  mesmo  diploma  \nlegal.\nAdemais, não  há  perigo  de  irreversibilidade  dos  efeitos  da  decisão,  \nconforme  preceitua  o  artigo  300,  §  3º,  do  Código  de  Processo  Civil.\nPor  tais  fundamentos,  com  fulcro  no  artigo  300,  \"caput\",  do  Código  de  \nProcesso  Civil  –  Lei  nº  13.105\/2015,  DEFIRO  O  PEDIDO  DE  TUTELA  PROVISÓRIA  DE  \nURGÊNCIA  ANTECIPADA  para  que  o  nome  do  autor  não  seja  incluído  em  bancos  de  dados  de  proteção  \nao  crédito,  exclusivamente  com  relação  à  dívida  discutida  neste  litígio.\nIntime-se  o  réu  do  conteúdo  desta  decisão,  advertindo-o  de  que  a  inserção  \ndo  nome  do  autor  nos  bancos  de  dados  de  proteção  ao  crédito,  por  motivo  relacionado  à  dívida  discutida  \nneste  litígio,  consistindo  em  descumprimento  do  provimento  antecipatório,  será  IMPOSTA  MULTA  \nDIÁRIA  NO  VALOR  DE  R$  200,00  (DUZENTOS  REAIS) ,  limitado  ao  teto  do  Juizado  Especial  Cível\n, \nnos  termos  do  artigo  536,  \"caput\"  e  §  1º  e  do  artigo  537,  \"caput\",  do  Código  de  Processo  Civil  \n Lei  nº  \n13.105\/2015.\nObservo ainda  que:\n1 O réu  \"incidirá  nas  penas  de  litigância  de  má-fé\n quando  injustificadamente  descumprir  a  ordem  \njudicial,  sem  prejuízo  de  sua  responsabilização  por  crime  de  desobediência\n\"  (artigo  536,  §  3º,  do  \nCódigo  de  Processo  Civil);\n2 \"A multa  será  devida  desde  o  dia  em  que  se  configurar  o  descumprimento  da  decisão  e  incidirá  \nenquanto  não  for  cumprida  a  decisão  que  a  tiver  cominado\"  (artigo  537,  §  4º,  do  CPC);\n3 O juiz  SOMENTE  poderá  \"modificar  o  valor  ou  a  periodicidade  da  multa  VINCENDA\n\" (artigo  537,  §  \n1º,  do  CPC).\nDando impulso  ao  processo,  cite-se  o  réu,  intimando-o  para  comparecer  à  \nAUDIÊNCIA  DE  CONCILIAÇÃO  DESIGNADA  PARA  O  DIA  11  de  agosto  de  2017,  às  10  horas  e  30  \nminutos ,  que  será  realizada  no  JUIZADO  ESPECIAL  CÍVEL ,  sito  à  Rua  Jacob  Emmerich,  nº  1.238,  2º  \nandar, bairro  do  Centro,  Município  de  São  Vicente\/SP\n,  advertindo-o  do  teor  do  artigo  20  da  Lei  nº  \n9.099\/1995 ,  ou  seja,  não  comparecendo  o  réu  à  sessão  de  conciliação,  reputar-se-ão  verdadeiros  os  fatos  \nalegados  no  pedido  inicial,  salvo  se  o  contrário  resultar  da  convicção  do  Juiz .\nIntime-se  também  o  autor  sobre  a  data  da  audiência  designada,  caso  ainda  \nnão  intimado,  advertindo-o  do  teor  do  artigo  51,  inciso  I,  da  Lei  nº  9.099\/1995 ,  ou  seja,  extingue-se  o  \nprocesso  quando  o  autor  deixar  de  comparecer  à  audiência  de  conciliação .\nPor  fim,  quanto  a  eventual  pedido  de  GRATUIDADE  DA  JUSTIÇA , Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0005285-57.2017.8.26.0590 e código 13783CB. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 23\/05\/2017 às 15:05 . fls. 18\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  JACOB  EMMERCH,  1238, 2º andar,  CENTRO  - CEP  11310-070,  Fone: \n(13)  3466-8402,  São Vicente-SP  - E-mail:  saovicentejec@tjsp.jus.br\nProcesso nº 0005285-57.2017.8.26.0590  - p.  3\nformulado pelo  autor,  nos  termos  do  artigo  98  e  seguintes  do  Código  de  Processo  Civil  \n Lei  nº  \n13.105\/2015,  observo  que  é  desnecessário  apreciar  tal  pedido  em  fase  de  conhecimento\n,  visto  que  no  \nsistema  dos  Juizados  Cíveis  não  há  pagamento  de  custas,  taxas  ou  despesas  em  primeiro  grau  de  jurisdição,  \nnos  termos  do  artigo  54,  \"caput\",  da  Lei  nº  9.099\/1995:  \"O  acesso  ao  Juizado  Especial  independerá,  em  \nprimeiro  grau  de  jurisdição,  do  pagamento  de  custas,  taxas  ou  despesas\".  Portanto,  o  pedido  de  gratuidade  \nda  justiça  deverá  ser  repetido  pelo  autor  somente  na  hipótese  de  futura  interposição  de  Recurso  Inominado,  \npois  em  segundo  grau  de  jurisdição  há  necessidade  do  pagamento  de  custas,  na  forma  do  artigo  54,  \nparágrafo  único,  da  Lei  nº  9.099\/1995.  Por  tais  fundamentos,  com  fulcro  no  artigo  54,  \"caput\",  da  Lei  nº  \n9.099\/1995,  DEIXO  DE  APRECIAR  O  PEDIDO  DE  GRATUIDADE  DA  JUSTIÇA  FORMULADO  \nPELO  AUTOR .\nServirá a  presente  decisão,  por  cópia  digitada,  como  MANDADO  DE  \nCITAÇÃO\/INTIMAÇÃO  ou  CARTA  DE  CITAÇÃO\/INTIMAÇÃO\n,  ficando  ainda  ciente  de  que  em  \ncaso  de  citação\/intimação  por  carta,  o  recibo  que  a  acompanha  valerá  como  comprovante  de  que  a \ncitação\/intimação  se  efetivou.  Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nIntime-se.\nSão  Vicente , 19  de  maio  de  2017 .\nRenato  Santiago  Garcez\n          Juiz  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nA  CÓPIA  DA PETIÇÃO  INICIAL SEGUE ANEXA  E FICA  FAZENDO  PARTE INTEGRANTE  DESTE\nArt. 105,  III,  das  NSCGJ:  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência: Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  \nda função  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  \nartigos 329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0005285-57.2017.8.26.0590 e código 13783CB. Este documento é cópia do original, assinado digitalmente por RENATO SANTIAGO GARCEZ, liberado nos autos em 23\/05\/2017 às 15:05 . fls. 19"}},{"data":"19\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Ajuizamento Digitalizado","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Atermação Expedida    Termo de Ajuizamento - Juizado - Geral","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"17\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 11\/08\/2017 Hora 10:30 Local: Sala de Audiência 01\/02 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/06\/2017","tipo":"Petições Diversas"},{"data":"19\/06\/2017","tipo":"Petição Juntando Cópia do Agravo (Art. 1.018, do CPC)"},{"data":"09\/08\/2017","tipo":"Petições Diversas"},{"data":"08\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"11\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":30,"total_andamentos":30}],"publicacoes":[]}