{"numero":"0007194-79.2014.8.26.0028","processos":[{"processo":"0007194-79.2014.8.26.0028","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":"Antecipação de Tutela \/ Tutela Específica,Arrendamento Mercantil,Interpretação \/ Revisão de Contrato","local_fisico":"14\/09\/2017 00:00 - Advogado - Alex Tavares de Souza","distribuicao":"28\/04\/2015 às 17:12 - Livre\n4ª Vara - Foro de Guaratinguetá","juiz":"Walter Emídio da Silva","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 27.490,00","partes":[{"tipo":"Reqte","nome":"Geiza Amélia Baptista Hamad"},{"tipo":"Reqdo","nome":"Banco Itauleasing S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Alex Tavares de Souza"},{"tipo":"Advogada","nome":"Andréa Hertel Malucelli"},{"tipo":"Advogada","nome":"Priscila Moreno dos Santos"}],"andamentos":[{"data":"14\/09\/2017","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: Alex Tavares de Souza","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0433\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 3715\/3716","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0433\/2017 Teor do ato: Ante todo o exposto, e por tudo o mais que dos autos consta, JULGO IMPROCEDENTE presente ação de revisão contratual proposta por Geiza Amélia Baptista Hamad contra Banco Itaú Leasing S\/A. Condeno a autora ao pagamento das custas e despesas processuais e honorários advocatícios em favor do Procurador do requerido, que fixo em 10% (dez por cento) do valor atribuído à causa, devidamente atualizados na data do pagamento.Certificado o trânsito em julgado e nada sendo requerido, arquivem-se os autos.P.R.I.C. Advogados(s): Alex Tavares de Souza (OAB 231197\/SP), Priscila Moreno dos Santos (OAB 70981\/PR), Andréa Hertel Malucelli (OAB 31408\/PR)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Julgada improcedente a ação    Ante todo o exposto, e por tudo o mais que dos autos consta, JULGO IMPROCEDENTE presente ação de revisão contratual proposta por Geiza Amélia Baptista Hamad contra Banco Itaú Leasing S\/A. Condeno a autora ao pagamento das custas e despesas processuais e honorários advocatícios em favor do Procurador do requerido, que fixo em 10% (dez por cento) do valor atribuído à causa, devidamente atualizados na data do pagamento.Certificado o trânsito em julgado e nada sendo requerido, arquivem-se os autos.P.R.I.C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guaratinguetá\nFORO  DE GUARATINGUETÁ\n4ª  VARA\nAVENIDA  ARIBERTO  PEREIRA DA CUNHA,  280, PORTAL  DAS \nCOLINAS  - CEP  12516-410,  FONE: (12) 3125-4133,  \nGUARATINGUETÁ-SP  - E-MAIL:  GUARAT4@TJSP.JUS.BR\nSENTENÇA \nProcesso  nº: 0007194-79.2014.8.26.0028  - Procedimento  Comum\nRequerente : Geiza Amélia  Baptista  Hamad\nRequerido : Banco Itauleasing  S\/A\nCONCLUSÃO\nAos  29  de  agosto  de 2017 , faço  estes  autos  conclusos  ao MM.  Juiz de \nDireito  da 4ª Vara,  DR. WALTER  EMÍDIO DA SILVA.\nEu,  Walter  Emídio  da Silva , digitei.\nVistos.\nGEIZA  AMÉLIA  BAPTISTA  HAMAD  ajuizou  a  presente  ação  \nrevisional  de  contrato  cumulada  com  pedido  de  tutela  em  face  do  BANCO  ITAÚ  \nLEASING  S\/A .  Relatou,  em  síntese,  ter  firmado  com  o  requerido  um  contrato  no  valor  \nde  R$  27.490,00  para  aquisição  do  veículo  Chevrolet.  Relatou  que  o  pagamento  do  \ndébito  através  de  60  parcelas  de  R$  742,53  resultaria  no  montante  de  R$  44.551,80,  \nvalor  muito  superior  ao  bem  financiado.  Alegou  que  o  uso  da  Tabela  Price  implica  em  \nanatocismo,  ou  seja,  capitalização  mensal  dos  juros,  prática  considerada  ilegal.  Pediu  \nque  os  juros  fossem  calculados  pelo  Método  de  Gauss.  Fundamentou  seu  pedido  no  \nCódigo  de  Defesa  do  Consumidor.  Pleiteou  a  devolução,  em  dobro,  dos  valores  \ncobrados  indevidamente.  Argumentou  que  o  contrato  já  foi  quitado,  pois  os  valores  \npagos  superam  o  valor  do  contrato.  Requereu  a  antecipação  dos  efeitos  da  tutela  para  \nque   o  contrato  seja  considerado  quitado  e  a  requerida  se  abstenha  de  inserir  seu  \nnome  no  rol  de  inadimplentes  e,  caso  o  tenha  feito,  promova  a  imediata  retirada.  Pediu  \npara  ser  mantido  na  posse  do  bem.  Requereu  a  procedência  da  ação,  com  a \nconsequente  revisão  contratual,  com  a  decretação  da  nulidade  das  cláusulas  abusivas  \ne  a  restituição,  em  dobro,  dos  valores  indevidamente  cobrados.  Pugnou  pela  inversão  \ndo  ônus  da  prova  e  pela  concessão  do  benefício  da  gratuidade  judiciária.  Com  a  inicial  \nvieram  os  documentos  de  fls.  18\/32.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001Z55U. Este documento é cópia do original, assinado digitalmente por WALTER EMIDIO DA SILVA, liberado nos autos em 30\/08\/2017 às 15:03 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guaratinguetá\nFORO  DE GUARATINGUETÁ\n4ª  VARA\nAVENIDA  ARIBERTO  PEREIRA DA CUNHA,  280, PORTAL  DAS \nCOLINAS  - CEP  12516-410,  FONE: (12) 3125-4133,  \nGUARATINGUETÁ-SP  - E-MAIL:  GUARAT4@TJSP.JUS.BR\nÀ  fl.  33  foi  determinado  que  a  autora  comprovasse  sua  \nhipossuficiência  econômica  ou  comprovasse  o  recolhimento  das  custas  e  despesas  \nprocessuais.\nO recolhimento  do  valor  das  custas  e  despesas  foi  comprovado  \nàs  fls.  37\/39.\nA MM.  Juíza  da  2ª  Vara  da  Comarca  de  Aparecida  declinou  da  \ncompetência  e  determinou  a  remessa  dos  autos  para  esta  Comarca  de  Guaratinguetá  \n(fls.  40\/41).\nÀ fl.  44  foi  determinada  a  citação  do  requerido.\nCitado  (fls.  65-verso),  o  requerido  apresentou  contestação  às  \nfls.  68\/76.  Alegou,  em  sede  de  preliminar,  inépcia  da  inicial  e  prescrição.  No  mérito,  \nsustentou  a  legalidade  dos  encargos  financeiros,  aduzindo  a  possibilidade  de  \ncapitalização  dos  juros.  Aduziu  que  os  encargos  moratórios  e  multa  foram  previstos  no  \ncontrato.  Afastou  a  possibilidade  de  cobrança  de  comissão  de  permanência  por  não  \nter  sido  contratualmente  previstas.  Sustentou  a  legalidade  das  cobranças  das  tarifas  \navençadas.  Negou  abusividade  do  contrato  e  Reputou  indevida  a  repetição  do  \nindébito.  Pugnou  pela  improcedência  da  ação.  Com  a  contestação  vieram  os  \ndocumentos  d  e  fls.  77\/97.\nHouve  réplica  (fls.  102\/111).\nInstadas  a  especificar  provas,  a  autora  postulou  pela  realização  \nde  prova  pericial  (fl.  114)  e  o  requerido  pediu  o  julgamento  do  feito  (fls.  116).\nÉ  O  RELATÓRIO.\nFUNDAMENTO  E  DECIDO.\nTrata-se  de  ação  revisional  de  contrato  ajuizada  por  Geiza  \nAmélia  Baptista  Hamad  contra  Banco  Itaú  Leasing  S\/A.\nAs  preliminares  arguidas  não  merecem  acolhimentos.\nNão  há  que  se  falar  em  inépcia  da  inicial,  pois  esta  preencheu  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001Z55U. Este documento é cópia do original, assinado digitalmente por WALTER EMIDIO DA SILVA, liberado nos autos em 30\/08\/2017 às 15:03 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guaratinguetá\nFORO  DE GUARATINGUETÁ\n4ª  VARA\nAVENIDA  ARIBERTO  PEREIRA DA CUNHA,  280, PORTAL  DAS \nCOLINAS  - CEP  12516-410,  FONE: (12) 3125-4133,  \nGUARATINGUETÁ-SP  - E-MAIL:  GUARAT4@TJSP.JUS.BR\nos requisitos  legais  e  possibilitou  ao  requerido  a  apresentação  de  sua  defesa.\nA  autora  objetiva  a  devolução  do  pagamento  que  entende  \nindevido.  Portanto,  a  pretensão  da  autora  surge  com  o  efetivo  pagamento.  De  mais  a  \nmais,  inexiste  no  ordenamento  jurídico  regra  que  impeça  a  revisão  das  cláusulas  \ncontratuais  tidas  por  abusivas.\nNo  mérito  a  ação  é  improcedente.\nO  feito  comporta  julgamento,  visto  que  a  prova  carreada  para  \nos  autos  é  suficiente  para  o  deslinde  da  ação.\nÉ  incontroversa  a  existência  de  relação  contratual  entre  as  \npartes.  \nO contrato  não  se  afigurou  oneroso,  pois  se  assim  o  fosse  a  \nrequerente  teria  a  liberdade  de  não  assiná-lo.\nA  autora  certamente  optou  por  formalizar  o  contrato  com  a  \ninstituição  financeira  requerida  por  se  afigurar  a  ela  a  proposta  mais  vantajosa.  Muitas  \nsão  as  instituições  financeiras  a  ofertar  crédito.  \nEntretanto,  cada  qual  oferece  taxas  de  juros  e  prazo  para  \npagamento  diferenciados  das  demais.  Certamente,  antes  de  firmar  o  contrato,  a \nautora  avaliou  as  propostas  de  outras  instituições  e  concluiu  que  as  condições  \noferecidas  pelo  banco  requerido  era  a  mais  vantajosa.\nO  pactuado  não  padece  de  vício  de  vontade.  \nO  que  aqui  se  discute  é  a  validade  de  cláusulas  contratuais,  e  \nnão  há  nos  autos  elementos  que  façam  crer  que  Geiza  tenha  sofrido  qualquer  coação  \nou  que  tenha  sido  ludibriada  pela  instituição  financeira.\nO  contrato  tem  redação  simples  e  especifica  claramente  as  \nobrigações  da  instituição  financeira  e  do  requerente.\nAlinhe-se  que  o princípio  da  força  obrigatória  dos  contratos  \n( pacta  sunt  servanda )  se  faz  presente  no  direito  contratual  a  fim  de  assegurar  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001Z55U. Este documento é cópia do original, assinado digitalmente por WALTER EMIDIO DA SILVA, liberado nos autos em 30\/08\/2017 às 15:03 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guaratinguetá\nFORO  DE GUARATINGUETÁ\n4ª  VARA\nAVENIDA  ARIBERTO  PEREIRA DA CUNHA,  280, PORTAL  DAS \nCOLINAS  - CEP  12516-410,  FONE: (12) 3125-4133,  \nGUARATINGUETÁ-SP  - E-MAIL:  GUARAT4@TJSP.JUS.BR\ncredibilidade dos  acordos.\nO  CDC  admite  a  revisão  do  contrato  que  se  mostra  \nexcessivamente  oneroso  ao  consumidor.  Entretanto,  esse  não  é  o  caso  dos  autos.\nAs  taxas  de  juros  ao  mês  e  ao  ano  estão  estampadas  de  forma  \nclara  no  contrato.\nGeiza relatou  que  ficou  muito  surpresa  ao  descobrir  que  o \npagamento  das  60  parcelas  do  contrato  atingiria  o  montante  de  R$  44.551,80,  muito  \nsuperior  ao  valor  do  veículo  financiado  (R$  27.490,00).Entretanto,  o  documento  de  fl.  \n87  evidencia  não  haver  motivo  para  que  a  autora  ficasse  surpresa,  pois  ali  estão  \nexpressas,  de  forma  clara  que  o  valor  total  da  dívida  seria  de  R$  44.551,80.  Geiza  \napôs  sua  assinatura  no  referido  documento.  Ademais,  o  contrato  trouxe  estampado  o  \nvalor  do  custo  efetivo  total  da  taxa  de  juros  aplicada,  sendo  1,60%  ao  mês  e  21,26%  \nao  ano  (fl.  82).\nQuanto à  aludida  capitalização  ou  juros  compostos,  certo  é  que  \nos  juros  exponenciais  são  aplicados  em  toda  e  em  qualquer  operação  do  mercado  de  \ncapitais,  seja  quando  o  banco  é  devedor  (cadernetas  de  poupança,  depósito  a  prazo  \nfixo,  recibo  de  depósito  bancário,  poupança  programada,  etc),  seja  quando  é  credor  \n(empréstimo  pessoal,  financiamento  de  casa  própria,  financiamento  de  bens  de  \nconsumo  durável,  crédito  direto  ao  consumidor,  desconto  de  títulos,  etc).  \nDeste  modo  não  há  que  se  cogitar  em  qualquer  ilegalidade  ou  \nabusividade  por  parte  da  financeira  no  que  tange  à  capitalização  dos  juros  \nremuneratórios.  \nInclusive  o  tema  já  se  encontra  sumulado  pelo  STF,  Súmula  \nVinculante  nº  07:  \n“A norma  do  §  3º  do  artigo  192  da  Constituição,  revogada  pela  \nEmenda  Constitucional  nº  40\/2003,  que  limitava  a  taxa  de  juros  \nreais  a  12%  ao  ano,  tinha  sua  aplicação  condicionada  à  edição  \nde  lei  complementar”.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001Z55U. Este documento é cópia do original, assinado digitalmente por WALTER EMIDIO DA SILVA, liberado nos autos em 30\/08\/2017 às 15:03 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guaratinguetá\nFORO  DE GUARATINGUETÁ\n4ª  VARA\nAVENIDA  ARIBERTO  PEREIRA DA CUNHA,  280, PORTAL  DAS \nCOLINAS  - CEP  12516-410,  FONE: (12) 3125-4133,  \nGUARATINGUETÁ-SP  - E-MAIL:  GUARAT4@TJSP.JUS.BR\nAliás, importante  destacar  que  o  Decreto  22.626\/33,  que  proíbe  \na   capitalização  de  juros,  não  se  aplicam  às  instituições  que  integram  o  sistema  \nfinanceiro  em  razão  do  disposto  na  Súmula  nº  596  do  STF:\n“As  disposições  do  Decreto  22626\/1933  não  se  aplicam  às  \ntaxas  de  juros  e  aos  outros  encargos  cobrados  nas  operações  \nrealizadas  por  instituições  públicas  ou  privadas,  que  integram  o  \nsistema  financeiro  nacional.” .\nA  autora  teve  conhecimento  de  todas  as  cláusulas,  bem  como  \ndo  custo  efetivo  do  contrato.  Portanto,  não  há  justificativa  para  pleitear  que  os  cálculos  \nsejam  elaborados  de  modo  diverso  daquele  que  resultou  do  acordo  de  vontades  por  \nocasião  da  assinatura  do  contrato.\nAnte  todo  o  exposto,  e  por  tudo  o  mais  que  dos  autos  consta,  \nJULGO  IMPROCEDENTE  presente  ação  de  revisão  contratual  proposta  por  Geiza  \nAmélia  Baptista  Hamad  contra  Banco  Itaú  Leasing  S\/A.  \nCondeno  a  autora  ao  pagamento  das  custas  e  despesas  \nprocessuais  e  honorários  advocatícios  em  favor  do  Procurador  do  requerido,  que  fixo  \nem  10%  (dez  por  cento)  do  valor  atribuído  à  causa,  devidamente  atualizados  na  data  \ndo  pagamento.\nCertificado o  trânsito  em  julgado  e  nada  sendo  requerido,  \narquivem-se  os  autos.\nP.R.I.C.\nGuaratinguetá,  29  de  agosto  de  2017.\nWALTER  EMÍDIO DA SILVA\nJuiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001Z55U. Este documento é cópia do original, assinado digitalmente por WALTER EMIDIO DA SILVA, liberado nos autos em 30\/08\/2017 às 15:03 . fls. 5"}},{"data":"30\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: 4º Ofício Judicial","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Conclusos para Sentença   Tipo de local de destino: Juiz de Direito Especificação do local de destino: Walter Emídio da Silva","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80009 - Protocolo: FADA17000048916","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80007 - Protocolo: FGTA17000038345","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80008 - Protocolo: FADA17000030964","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: 4º Ofício Judicial","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: Alex Tavares de Souza","anexo":"Não existe anexo"},{"data":"13\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0039\/2017 Data da Disponibilização: 13\/02\/2017 Data da Publicação: 14\/02\/2017 Número do Diário: 2287 Página: 2909\/2910","anexo":"Não existe anexo"},{"data":"10\/02\/2017","descricao":"Remetido ao DJE   Relação: 0039\/2017 Teor do ato: 1- Em razão da peculiaridade do caso, digam as partes sobre as provas que efetivamente desejam produzir, justificando-as.2- Intime-se. Advogados(s): Eduardo Jose Fumis Faria (OAB 225241\/SP), Alex Tavares de Souza (OAB 231197\/SP), Marcio Ayres de Oliveira (OAB 32504\/PR)","anexo":"Não existe anexo"},{"data":"09\/02\/2017","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"Decisão Proferida    1- Em razão da peculiaridade do caso, digam as partes sobre as provas que efetivamente desejam produzir, justificando-as.2- Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARATINGUETÁ\nFORO  DE GUARATINGUETÁ\n4ª  VARA\nAvenida  Ariberto  Pereira da Cunha,  280, Portal  das Colinas  - CEP  \n12516-410,  Fone: (12) 3125-4133,  Guaratinguetá-SP  - E-mail:  \nguarat4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Físico nº: 0007194-79.2014.8.26.0028  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Geiza Amélia  Baptista  Hamad\nRequerido : Banco Itauleasing  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Walter   Emídio   da   Silva\nVistos.\n1-   Em   razão   da   peculiaridade   do   caso,   digam   as   partes   sobre   as   provas   que  \nefetivamente   desejam   produzir,   justificando-as.\n2-   Intime-se.\nGuaratinguetá , 06  de  fevereiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001UKUT. Este documento é cópia do original, assinado digitalmente por WALTER EMIDIO DA SILVA, liberado nos autos em 08\/02\/2017 às 14:32 . fls. 1"}},{"data":"22\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/11\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80006 - Protocolo: FGTA16000376418","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"26\/10\/2016","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"26\/10\/2016","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: 4º Ofício Judicial","anexo":"Não existe anexo"},{"data":"06\/10\/2016","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: Alex Tavares de Souza","anexo":"Não existe anexo"},{"data":"03\/10\/2016","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"30\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0224\/2016 Data da Disponibilização: 30\/08\/2016 Data da Publicação: 31\/08\/2016 Número do Diário: 2190 Página: 2849\/2853","anexo":"Não existe anexo"},{"data":"29\/08\/2016","descricao":"Remetido ao DJE   Relação: 0224\/2016 Teor do ato: Fica a parte autora intimada para dar o devido andamento ao processo no prazo de 5 (cinco) dias, sob pena de extinção do processo (art. 485, III, § 1º, CPC e art. 196, XI, Provimento CGJ 30\/2013). Advogados(s): Eduardo Jose Fumis Faria (OAB 225241\/SP), Alex Tavares de Souza (OAB 231197\/SP), Marcio Ayres de Oliveira (OAB 32504\/PR)","anexo":"Não existe anexo"},{"data":"25\/08\/2016","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"19\/08\/2016","descricao":"Ato Ordinatório - Intimação para Andamento - Autor    Fica a parte autora intimada para dar o devido andamento ao processo no prazo de 5 (cinco) dias, sob pena de extinção do processo (art. 485, III, § 1º, CPC e art. 196, XI, Provimento CGJ 30\/2013).","anexo":{"label":"Ato Ordinatório - Intimação para Andamento - Autor","conteudo":"Auto com senha"}},{"data":"11\/08\/2016","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"23\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0160\/2016 Data da Disponibilização: 21\/06\/2016 Data da Publicação: 22\/06\/2016 Número do Diário: 2140 Página: 2818\/2824","anexo":"Não existe anexo"},{"data":"20\/06\/2016","descricao":"Remetido ao DJE   Relação: 0160\/2016 Teor do ato: (Fls. 68\/97): Fica a parte autora intimada a manifestar-se sobre a contestação e documentos que a acompanham. Advogados(s): Eduardo Jose Fumis Faria (OAB 225241\/SP), Alex Tavares de Souza (OAB 231197\/SP), Marcio Ayres de Oliveira (OAB 32504\/PR)","anexo":"Não existe anexo"},{"data":"17\/06\/2016","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"14\/06\/2016","descricao":"Ato Ordinatório Praticado    (Fls. 68\/97): Fica a parte autora intimada a manifestar-se sobre a contestação e documentos que a acompanham.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/06\/2016","descricao":"Contestação Juntada   Juntada a petição diversa - Tipo: Contestação em Procedimento Comum - Número: 80005 - Protocolo: FGTA16000206533","anexo":"Não existe anexo"},{"data":"06\/06\/2016","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"16\/05\/2016","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"16\/05\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"16\/05\/2016","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"05\/05\/2016","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"19\/04\/2016","descricao":"Carta de Citação Expedida    Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"19\/04\/2016","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: 4º Ofício Judicial","anexo":"Não existe anexo"},{"data":"12\/04\/2016","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: Alex Tavares de Souza","anexo":"Não existe anexo"},{"data":"07\/03\/2016","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"07\/03\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Ordinário - Número: 80004 - Protocolo: FADA16000040339","anexo":"Não existe anexo"},{"data":"01\/03\/2016","descricao":"Serventuário   '","anexo":"Não existe anexo"},{"data":"22\/02\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Ordinário - Número: 80003 - Protocolo: FGTA16000057993","anexo":"Não existe anexo"},{"data":"19\/02\/2016","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"22\/01\/2016","descricao":"Certidão de Publicação Expedida   Relação :0015\/2016 Data da Disponibilização: 22\/01\/2016 Data da Publicação: 25\/01\/2016 Número do Diário: 2042 Página: 2232\/2235","anexo":"Não existe anexo"},{"data":"21\/01\/2016","descricao":"Remetido ao DJE   Relação: 0015\/2016 Teor do ato: Intime a autora, na pessoa de seu advogado, a recolher a taxa, no valor de R$ 18,30 (dezoito reais e trinta centavos), na guia FEDT 120-1, para que seja efetuada a citação do Réu pela via postal, sob as penas da lei. Int. Advogados(s): Alex Tavares de Souza (OAB 231197\/SP)","anexo":"Não existe anexo"},{"data":"19\/01\/2016","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"19\/01\/2016","descricao":"Decisão Proferida    Intime a autora, na pessoa de seu advogado, a recolher a taxa, no valor de R$ 18,30 (dezoito reais e trinta centavos), na guia FEDT 120-1, para que seja efetuada a citação do Réu pela via postal, sob as penas da lei. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARATINGUETÁ\nFORO  DE GUARATINGUETÁ\n4ª  VARA\nAvenida  Ariberto  Pereira da Cunha,  280, Portal  das Colinas  - CEP  \n12516-410,  Fone: (12) 3125-4133,  Guaratinguetá-SP  - E-mail:  \nguarat4@tjsp.jus.br\nProcesso nº: 0007194-79.2014.8.26.0028  -  Procedimento  Ordinário\nRequerente :Geiza  Amélia  Baptista  Hamad\nRequerido :Banco  Itauleasing  S\/A\nCONCLUSÃO\nAos  07  de  janeiro  de  2016 ,  faço  estes  autos  conclusos  ao  \nMM.   Juiz   de  \nDireito   da   4ª   Vara,   Dr.   Walter   Emídio   da   Silva .\nEu,   Cristiano   Brandão   Gonçalves ,   digitei.  \nVistos,  \n1.Intime  a  autora,  na  pessoa  de  seu  advogado,   a  recolher  a  taxa,  no  valor  \nde R$  18,30  (dezoito  reais  e  trinta  centavos),  na  guia  FEDT  120-1,  para  \nque seja  efetuada  a  citação  do  Réu  pela  via  postal,  sob  as  penas  da  lei.  \n2.Int.\nGuaratinguetá, 07  de  janeiro  de  2016 .\nCERTIDÃO  DE PUBLICAÇÃO\nCertifico e  dou  fé  que  a  r.  Decisão  acima  foi  encaminhada  para  publicação  \nna  relação  ______,  disponibilizada  no  DJE  em  _____\/_____\/2015  e  considerada  publicada  \nno  1º  dia  útil  subsequente.\nGtá.,  _____\/_____\/2015.\nO  Escr.,Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001N7RG. Este documento é cópia do original, assinado digitalmente por ARION SILVA GUIMARAES, liberado nos autos em 19\/01\/2016 às 10:38 . fls. 1"}},{"data":"10\/12\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/12\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Ordinário - Número: 80002 - Protocolo: FGTA15000642299","anexo":"Não existe anexo"},{"data":"23\/11\/2015","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"18\/11\/2015","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: 4º Ofício Judicial","anexo":"Não existe anexo"},{"data":"16\/10\/2015","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: Alex Tavares de Souza","anexo":"Não existe anexo"},{"data":"14\/10\/2015","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"14\/09\/2015","descricao":"Certidão de Publicação Expedida   Relação :0135\/2015 Data da Disponibilização: 14\/09\/2015 Data da Publicação: 15\/09\/2015 Número do Diário: 1966 Página: 2489\/2491","anexo":"Não existe anexo"},{"data":"11\/09\/2015","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"11\/09\/2015","descricao":"Remetido ao DJE   Relação: 0135\/2015 Teor do ato: Providencia a parte autora o recolhimento necessário, para expedição da carta de citação. Advogados(s): Alex Tavares de Souza (OAB 231197\/SP)","anexo":"Não existe anexo"},{"data":"09\/09\/2015","descricao":"Ato Ordinatório Praticado    Providencia a parte autora o recolhimento necessário, para expedição da carta de citação.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"08\/07\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Ordinário - Número: 80001 - Protocolo: FGTA15000344107","anexo":"Não existe anexo"},{"data":"26\/06\/2015","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"23\/06\/2015","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"23\/06\/2015","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: 4º Ofício Judicial","anexo":"Não existe anexo"},{"data":"21\/05\/2015","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: Alex Tavares de Souza","anexo":"Não existe anexo"},{"data":"06\/05\/2015","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"06\/05\/2015","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"06\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0052\/2015 Data da Disponibilização: 06\/05\/2015 Data da Publicação: 07\/05\/2015 Número do Diário: 1878 Página: 2566\/2573","anexo":"Não existe anexo"},{"data":"05\/05\/2015","descricao":"Remetido ao DJE   Relação: 0052\/2015 Teor do ato: Após o recolhimento da taxa devida, encaminhe-se a presente para CITAÇÃO da requerida para os termos da ação em epígrafe, cuja cópia da inicial segue em anexo, ficando advertida(o) do prazo de 15 (quinze) dias para apresentar a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 285 do CPC. Servirá a presente, por cópia digitada, como carta de citação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei. Intime-se. Advogados(s): Alex Tavares de Souza (OAB 231197\/SP)","anexo":"Não existe anexo"},{"data":"04\/05\/2015","descricao":"Recebida a Petição Inicial    Após o recolhimento da taxa devida, encaminhe-se a presente para CITAÇÃO da requerida para os termos da ação em epígrafe, cuja cópia da inicial segue em anexo, ficando advertida(o) do prazo de 15 (quinze) dias para apresentar a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 285 do CPC. Servirá a presente, por cópia digitada, como carta de citação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei. Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARATINGUETÁ\nFORO  DE GUARATINGUETÁ\n4ª  VARA\nAvenida  Ariberto  Pereira da Cunha,  280, Guaratinguetá -SP  - 12516-410\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\/CARTA\nProcesso  Físico nº: 0007194-79.2014.8.26.0028  \nClasse  – Assunto: Procedimento Ordinário - Contratos  Bancários\nRequerente : Geiza Amélia  Baptista  Hamad\nRequerido : Banco Itauleasing  S\/A, CNPJ  49.925.225\/0001-48\nA(o) Ilmo(a)  Sr(a):\nBanco  Itaú Leasing  S\/A\nAv.  Antonio  Massa, 361, Centro\n08.550-350  - Poa -SP\nJuiz(a)  de  Direito:  Dr(a).  Walter  Emídio  da  Silva\nVistos.\nApós  o  recolhimento  da  taxa  devida,  encaminhe-se  a  presente  para   CITAÇÃO  da  \nrequerida  para  os  termos  da  ação  em  epígrafe,  cuja  cópia  da  inicial  segue  em  anexo,  ficando  \nadvertida(o)  do  prazo  de  15  (quinze)  dias  para  apresentar  a  defesa,  sob  pena  de  serem  presumidos  \ncomo  verdadeiros  os  fatos  articulados  na  inicial,  nos  termos  do  artigo  285  do  CPC.\nServirá  a  presente,  por  cópia  digitada,  como  carta  de  citação,  ficando,  ainda,  \nciente  de  que  o  recibo  que  a  acompanha  valerá  como  comprovante  de  que  esta  citação  se  efetivou.\nCumpra-se  na  forma  e  sob  as  penas  da  Lei.\nIntime-se.\nGuaratinguetá , 30  de  abril  de 2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n(CÓPIA  DA  INICIAL  SEGUE  ANEXA  E  FICA  FAZENDO  PARTE  INTEGRANTE  DESTA)Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001I69A. Este documento é cópia do original, assinado digitalmente por WALTER EMIDIO DA SILVA, liberado nos autos em 04\/05\/2015 às 09:16 . fls. 1\n\nCECOMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nBanco  Itaú  Leasing  S\/A\nAv.  Antonio  Massa,  361\n08.550-350      Poa -SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Guaratinguetá  - 4º  Ofício  Judicial\nAvenida  Ariberto  Pereira da Cunha,  280\n12516-410        Guaratinguetá -SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 0007194-79.2014.8.26.0028\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDOR\n_____\/_____\/__________\nAR  \n AVISO  DE RECEBIMENTO\n  AGÊNCIA\n e\nDATA  DE POSTAGEM Reservado\n espaço à \nmenção  MP\nDESTINATÁRIO\nBanco  Itaú  Leasing  S\/A\nAv.  Antonio  Massa,  361\n08550-350       Poa -SP CARIMBO\nUNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO AR\nForo  de Guaratinguetá  - 4º  Ofício  Judicial\nAvenida  Ariberto  Pereira da Cunha,  280\n12516-410        Guaratinguetá -SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________         _____:_____h\n 2º  ____\/____\/________         _____:_____h\n 3º  ____\/____\/________         _____:_____h\nATENÇÃO:\nApós  3 (três)  tentativas  de entrega,  \ndevolver  o objeto.  \nUso  exclusivo  do  Cliente:  PROC.  Nº  0007194-79.2014.8.26.0028 RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nMOTIVOS  DE DEVOLUÇÃO\n (1)  Mudou-se                            (4)  Desconhecido        (7)  Ausente\n (2)  Endereço  insuficiente        (5)  Recusado               (8)  Falecido\n (3)  Não  existe  o número          (6)  Não  procurado       (9)  Outros:  \n_______________\n(   )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em \n____\/____\/_______.\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\n_____\/_____\/__________\nNOME  LEGÍVEL  DO RECEBEDOR\nNº DO  DOCUMENTO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 640000001I69A. Este documento é cópia do original, assinado digitalmente por WALTER EMIDIO DA SILVA, liberado nos autos em 04\/05\/2015 às 09:16 . fls. 2"}},{"data":"30\/04\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/04\/2015","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"28\/04\/2015","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: 4º Ofício Judicial","anexo":"Não existe anexo"},{"data":"28\/04\/2015","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Por r. decisão de Fls. 39","anexo":"Não existe anexo"},{"data":"28\/04\/2015","descricao":"Recebidos os Autos do Outro Foro","anexo":"Não existe anexo"},{"data":"27\/04\/2015","descricao":"Remetidos os Autos para Outro Foro\/Comarca deste Estado (movimentação exclusiva do distribuidor)   Determinação judicial de fls. 38-39.Foro destino: Foro de Guaratinguetá","anexo":"Não existe anexo"},{"data":"27\/04\/2015","descricao":"Recebido pelo Distribuidor (movimentação exclusiva do distribuidor)   Determinado a remessa dos autos ao J.D.C. Guaratinguetá\/SP","anexo":"Não existe anexo"},{"data":"23\/04\/2015","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição   Determinado a remessa dos autos ao J.D.C. Guaratinguetá\/SP Tipo de local de destino: Cartório da Distribuição Especificação do local de destino: Cartório da Distribuição","anexo":"Não existe anexo"},{"data":"23\/04\/2015","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição   Determinado a remessa dos autos ao J.D.C. Guaratinguetá\/SP","anexo":"Não existe anexo"},{"data":"10\/04\/2015","descricao":"Certidão de Publicação Expedida   Relação :0075\/2015 Data da Disponibilização: 10\/04\/2015 Data da Publicação: 14\/04\/2015 Número do Diário: 1863 Página: 148\/157","anexo":"Não existe anexo"},{"data":"09\/04\/2015","descricao":"Remetido ao DJE   Relação: 0075\/2015 Teor do ato: Trata-se de ação ordinária revisional de contrato c.c pedido de tutela antecipada proposta por Geiza Amélia Baptista Hamad em face de Banco Itaú Leasing S.A. É a síntese do necessário. Decido. Pela simples leitura da peça inicial, verifica-se que a relação que fundamenta a pretensão da autora é típica de consumo, pois, refere-se a contrato de crédito direto ao consumidor, celebrado entre as partes. Tratando-se de relação de consumo, nos termos do artigo 101, inciso I, do Código de Defesa do Consumidor, a autora tem a faculdade de optar pelo foro de seu domicílio ou pelo do réu, sendo que a faculdade supracitada tem por finalidade facilitar a defesa dos direitos do consumidor, ou seja, permanece a mens legis. A autora declarou domicilio na Comarca de Guaratinguetá\/SP. Por sua vez, observo que o réu tem por domicilio a Comarca de Poá\/SP. Excepcionando a regra geral do foro do domicílio do réu, o Código de Defesa do Consumidor permite que a pretensão seja ajuizada no foro do domicílio do autor, e não onde bem entender, tratando-se de exceção que beneficia o hipossuficiente, de acordo com a orientação traçada no art. 6°, inciso VII, do estatuto consumerista, facilitando o seu acesso aos órgãos Judiciários. Neste contexto, inexiste qualquer pertinência lógica para o ajuizamento da ação perante este Juízo. Anoto, por oportuno, que a escolha aleatória do Juízo para propositura da ação sem qualquer motivação jurídica mostra-se inaceitável e afronta o princípio do juiz natural. Em casos como o presente, o E. Tribunal de Justiça de São tem entendido que, mesmo se tratando de competência relativa, é admissível a declinação de ofício pelo juiz da causa. Nesse sentido: VOTO Nº: 26.560 AGRV.Nº: 2016216-80.2015.8.26.0000 COMARCA: Ribeirão Preto AGTE. : Mario Sergio Salami Júnior AGDO. : BV Financeira S\/A. Crédito, Financiamento e Investimento Competência Declinação de ofício pelo juiz - Ação revisional de contrato, cumulada com restituição de indébito - Financiamento para a compra de bem móvel - Competência relativa - Declinação admissível no caso concreto - Demandante sem vínculo algum com a comarca escolhida para a distribuição da ação - Evidência de escolha no interesse dos advogados constituídos - Regra geral da competência do foro do domicílio da ré (art. 94 do CPC), ou do lugar onde a obrigação deve ser satisfeita (art. 100, inciso IV, \"d\", do CPC) - Exceção facultada ao consumidor, do foro do seu domicílio (art. 101, inciso I, do CDC), e não de qualquer outro, a critério dos advogados constituídos - Recurso desprovido. AGR. INSTRUMENTO nº 2029138-27.2013.8.26.0000 AGRAVANTE: CLAUDINO ZANCHETT AGRAVADO: BANCO DO BRASIL S\/A COMARCA: MARACAÍ VOTO Nº 25.565 Agravo de instrumento - ação revisional de contrato bancário - ação distribuída em comarca distinta do domicílio do autor, do réu e do local de assinatura do contrato - ausência de razão plausível que justifique a escolha feita pelo autor - declinação da competência, de ofício - admissibilidade, na espécie - decisão mantida - agravo impróvido. Agravo de Instrumento nº 2186555-09.2014.8.26.0000 Comarca: Araraquara Agravante: Cleonice Aparecida Soares dos Santos Agravado: Aymoré, C F I S\/A Juiz: Mário Camargo Magano AGRAVO DE INSTRUMENTO Ação revisional Relação de consumo Ajuizamento em foro que não guarda relação com o domicílio da autora, nem da ré Eleição de foro \"aleatória\", aparentemente fixada considerando-se a sede da banca advocatícia que patrocina os interesses da parte autora Descabimento Excepcional admissibilidade do reconhecimento de ofício da incompetência relativa, em ordem a obstar-se o abuso identificado em detrimento da Organização Judiciária Precedentes. Recurso desprovido. Desta forma, declino, de ofício, da competência para processar esta causa, e determino a sua remessa à Comarca de Guaratinguetá, uma vez observadas as cautelas devidas. Int. e cumpra-se. Advogados(s): Alex Tavares de Souza (OAB 231197\/SP)","anexo":"Não existe anexo"},{"data":"07\/04\/2015","descricao":"Decisão Proferida    Trata-se de ação ordinária revisional de contrato c.c pedido de tutela antecipada proposta por Geiza Amélia Baptista Hamad em face de Banco Itaú Leasing S.A. É a síntese do necessário. Decido. Pela simples leitura da peça inicial, verifica-se que a relação que fundamenta a pretensão da autora é típica de consumo, pois, refere-se a contrato de crédito direto ao consumidor, celebrado entre as partes. Tratando-se de relação de consumo, nos termos do artigo 101, inciso I, do Código de Defesa do Consumidor, a autora tem a faculdade de optar pelo foro de seu domicílio ou pelo do réu, sendo que a faculdade supracitada tem por finalidade facilitar a defesa dos direitos do consumidor, ou seja, permanece a mens legis. A autora declarou domicilio na Comarca de Guaratinguetá\/SP. Por sua vez, observo que o réu tem por domicilio a Comarca de Poá\/SP. Excepcionando a regra geral do foro do domicílio do réu, o Código de Defesa do Consumidor permite que a pretensão seja ajuizada no foro do domicílio do autor, e não onde bem entender, tratando-se de exceção que beneficia o hipossuficiente, de acordo com a orientação traçada no art. 6°, inciso VII, do estatuto consumerista, facilitando o seu acesso aos órgãos Judiciários. Neste contexto, inexiste qualquer pertinência lógica para o ajuizamento da ação perante este Juízo. Anoto, por oportuno, que a escolha aleatória do Juízo para propositura da ação sem qualquer motivação jurídica mostra-se inaceitável e afronta o princípio do juiz natural. Em casos como o presente, o E. Tribunal de Justiça de São tem entendido que, mesmo se tratando de competência relativa, é admissível a declinação de ofício pelo juiz da causa. Nesse sentido: VOTO Nº: 26.560 AGRV.Nº: 2016216-80.2015.8.26.0000 COMARCA: Ribeirão Preto AGTE. : Mario Sergio Salami Júnior AGDO. : BV Financeira S\/A. Crédito, Financiamento e Investimento Competência Declinação de ofício pelo juiz - Ação revisional de contrato, cumulada com restituição de indébito - Financiamento para a compra de bem móvel - Competência relativa - Declinação admissível no caso concreto - Demandante sem vínculo algum com a comarca escolhida para a distribuição da ação - Evidência de escolha no interesse dos advogados constituídos - Regra geral da competência do foro do domicílio da ré (art. 94 do CPC), ou do lugar onde a obrigação deve ser satisfeita (art. 100, inciso IV, \"d\", do CPC) - Exceção facultada ao consumidor, do foro do seu domicílio (art. 101, inciso I, do CDC), e não de qualquer outro, a critério dos advogados constituídos - Recurso desprovido. AGR. INSTRUMENTO nº 2029138-27.2013.8.26.0000 AGRAVANTE: CLAUDINO ZANCHETT AGRAVADO: BANCO DO BRASIL S\/A COMARCA: MARACAÍ VOTO Nº 25.565 Agravo de instrumento - ação revisional de contrato bancário - ação distribuída em comarca distinta do domicílio do autor, do réu e do local de assinatura do contrato - ausência de razão plausível que justifique a escolha feita pelo autor - declinação da competência, de ofício - admissibilidade, na espécie - decisão mantida - agravo impróvido. Agravo de Instrumento nº 2186555-09.2014.8.26.0000 Comarca: Araraquara Agravante: Cleonice Aparecida Soares dos Santos Agravado: Aymoré, C F I S\/A Juiz: Mário Camargo Magano AGRAVO DE INSTRUMENTO Ação revisional Relação de consumo Ajuizamento em foro que não guarda relação com o domicílio da autora, nem da ré Eleição de foro \"aleatória\", aparentemente fixada considerando-se a sede da banca advocatícia que patrocina os interesses da parte autora Descabimento Excepcional admissibilidade do reconhecimento de ofício da incompetência relativa, em ordem a obstar-se o abuso identificado em detrimento da Organização Judiciária Precedentes. Recurso desprovido. Desta forma, declino, de ofício, da competência para processar esta causa, e determino a sua remessa à Comarca de Guaratinguetá, uma vez observadas as cautelas devidas. Int. e cumpra-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  APARECIDA\nFORO  DE APARECIDA\n2ª  VARA\nAv.   Padroeira   do   Brasil,   180 ,   .   -   São   Roque\nCEP:   12570-000   -   Aparecida   -   SP\nTelefone:   (12)   3105-3352   -   E-mail:   aparecida2@tjsp.jus.br\nProcesso nº 0007194-79.2014.8.26.0028  - p.  1\nDECISÃO\nProcesso  nº: 0007194-79.2014.8.26.0028  \nClasse  - Assunto Procedimento Ordinário - Contratos  Bancários\nRequerente : Geiza Amélia  Baptista  Hamad\nRequerido : Banco Itauleasing  S\/A\nCONCLUSÃO   \nAos 30  de  março  de  2015 ,  faço  estes  autos  conclusos  à  \nMM.  Juíza  de  Direito  Denise  Vieira  Moreira .\n    Nestor Gabriel  da  Silva\n                            Escrivão  Judicial  II  \nVistos.\nTrata-se  de  ação  ordinária  revisional  de  contrato  c.c   \npedido  de  tutela  antecipada  proposta  por  Geiza  Amélia  Baptista  Hamad  em  face  de  \nBanco  Itaú  Leasing  S.A.\nÉ a  síntese  do  necessário.  Decido.\nPela  simples  leitura  da  peça  inicial,  verifica-se  que  a \nrelação  que  fundamenta  a  pretensão  da  autora  é  típica  de  consumo,  pois,  refere-se  a  contrato  \nde  crédito  direto  ao  consumidor,  celebrado  entre  as  partes.\nTratando-se  de  relação  de  consumo,  nos  termos  do  \nartigo  101,  inciso  I,  do  Código  de  Defesa  do  Consumidor,  a  autora  tem  a  faculdade  de  optar  \npelo  foro  de  seu  domicílio  ou  pelo  do  réu,  sendo  que  a faculdade  supracitada  tem  por  \nfinalidade  facilitar  a  defesa  dos  direitos  do  consumidor,  ou  seja,  permanece  a  mens  legis.\nA   autora  declarou  domicilio  na  Comarca  de \nGuaratinguetá\/SP. Por sua  vez,  observo  que  o  réu  tem  por  domicilio  a \nComarca  de  Poá\/SP.\nExcepcionando a regra  geral  do  foro  do  domicílio  do  \nréu,  o  Código  de  Defesa  do  Consumidor  permite  que  a  pretensão  seja  ajuizada  no  foro  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 0S0000000HH9U. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 07\/04\/2015 às 18:47 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  APARECIDA\nFORO  DE APARECIDA\n2ª  VARA\nAv.   Padroeira   do   Brasil,   180 ,   .   -   São   Roque\nCEP:   12570-000   -   Aparecida   -   SP\nTelefone:   (12)   3105-3352   -   E-mail:   aparecida2@tjsp.jus.br\nProcesso nº 0007194-79.2014.8.26.0028  - p.  2\ndomicílio\n do  autor,  e  não  onde  bem  entender,  tratando-se  de  exceção  que  beneficia  o  \nhipossuficiente,  de  acordo  com  a  orientação  traçada  no  art.  6°,  inciso  VII,  do  estatuto  \nconsumerista,  facilitando  o  seu  acesso  aos  órgãos  Judiciários.\nNeste  contexto,  inexiste  qualquer  pertinência  lógica  \npara  o  ajuizamento  da  ação  perante  este  Juízo.  Anoto,  por  oportuno,  que  a  escolha  aleatória  \ndo  Juízo  para  propositura  da  ação  sem  qualquer  motivação  jurídica  mostra-se  inaceitável  e  \nafronta  o  princípio  do  juiz  natural.\nEm casos  como  o  presente,  o  E.  Tribunal  de  Justiça  de   \nSão  tem  entendido  que,  mesmo  se  tratando  de  competência  relativa,  é  admissível  a \ndeclinação  de  ofício  pelo  juiz  da  causa.\nNesse  sentido:\nV OTO  Nº:  26.560\nAGRV.Nº:  2016216-80.2015.8.26.0000\nCOMARCA:  Ribeirão  Preto\nAGTE.  :  Mario  Sergio  Salami  Júnior\nAGDO.  :  BV  Financeira  S\/A.  Crédito,\nFinanciamento  e  Investimento\nCompetência  Declinação  de  ofício  pelo  juiz  -  Ação  \nrevisional  de  contrato,  cumulada  com  restituição  de  indébito  –  Financiamento  para  a  \ncompra  de  bem  móvel  -  Competência  relativa  –  Declinação  admissível  no  caso  concreto  -  \nDemandante  sem  vínculo  algum  com  a  comarca  escolhida  para  a  distribuição  da  ação  –  \nEvidência  de  escolha  no  interesse  dos  advogados  constituídos  -  Regra  geral  da  \ncompetência  do  foro  do  domicílio  da  ré  (art.  94  do  CPC),  ou  do  lugar  onde  a  obrigação  \ndeve  ser  satisfeita  (art.  100,  inciso  IV,  \"d\",  do  CPC)  -  Exceção  facultada  ao  consumidor,  \ndo  foro  do  seu  domicílio  (art.  101,  inciso  I,  do  CDC),  e  não  de  qualquer  outro,  a   critério  \ndos  advogados  constituídos  -  Recurso  desprovido.\nAGR.  INSTRUMENTO  nº  2029138-27.2013.8.26.0000\nAGRAVANTE:  CLAUDINO  ZANCHETT\nAGRAVADO:  BANCO  DO  BRASIL  S\/A\nCOMARCA:  MARACAÍ\nVOTO  Nº  25.565\nAgravo  de  instrumento  –  ação  revisional  de  contrato  \nbancário  –  ação  distribuída  em  comarca  distinta  do  domicílio  do  autor,  do  réu  e  do  local  \nde  assinatura  do  contrato  –  ausência  de  razão  plausível  que  justifique  a  escolha  feita  pelo  \nautor  –  declinação  da  competência,  de  ofício  –  admissibilidade,  na  espécie  –  decisão  \nmantida  –  agravo  impróvido.\nAgravo de  Instrumento  nº  2186555-09.2014.8.26.0000Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 0S0000000HH9U. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 07\/04\/2015 às 18:47 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  APARECIDA\nFORO  DE APARECIDA\n2ª  VARA\nAv.   Padroeira   do   Brasil,   180 ,   .   -   São   Roque\nCEP:   12570-000   -   Aparecida   -   SP\nTelefone:   (12)   3105-3352   -   E-mail:   aparecida2@tjsp.jus.br\nProcesso nº 0007194-79.2014.8.26.0028  - p.  3\nComarca:\n Araraquara\nAgravante:  Cleonice  Aparecida  Soares  dos  Santos\nAgravado:  Aymoré,  C  F  I  S\/A\nJuiz:  Mário  Camargo  Magano\nAGRAVO  DE  INSTRUMENTO  Ação  revisional  \nRelação  de  consumo  Ajuizamento  em  foro  que  não  guarda  relação  com  o  domicílio  da  \nautora,  nem  da  ré  Eleição  de  foro  “aleatória”,  aparentemente  fixada  considerando-se  a  \nsede  da  banca  advocatícia  que  patrocina  os  interesses  da  parte  autora  Descabimento  \nExcepcional  admissibilidade  do  reconhecimento  de  ofício  da  incompetência  relativa,  em  \nordem  a  obstar-se  o  abuso  identificado  em  detrimento  da  Organização  Judiciária  \nPrecedentes.  Recurso  desprovido .\nDesta  forma,  declino,  de  ofício,  da  competência  para  \nprocessar  esta  causa,  e  determino  a  sua  remessa  à  Comarca  de  Guaratinguetá,  uma  vez  \nobservadas  as  cautelas  devidas.  \nInt. e  cumpra-se.\n          Aparecida , 30  de  março  de  2015\nDenise  Vieira Moreira\n   Juíza  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 0S0000000HH9U. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 07\/04\/2015 às 18:47 . fls. 3"}},{"data":"19\/03\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80000 - Protocolo: FADA15000056966","anexo":"Não existe anexo"},{"data":"03\/03\/2015","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 2ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"23\/01\/2015","descricao":"Autos Entregues em Carga ao Advogado do Autor   Tipo de local de destino: Advogado Especificação do local de destino: Alex Tavares de SouzaVencimento: 30\/01\/2015","anexo":"Não existe anexo"},{"data":"02\/12\/2014","descricao":"Não Concedida a Assistência Judiciária Gratuita    A Constituição Federal reservou a gratuidade processual aos comprovadamente necessitados (artigo 5º, LXXIV), de forma que deixou de recepcionar o disposto no artigo 4º da Lei nº 1060\/50. Desta forma, a declaração de pobreza prevista no artigo 4º da Lei nº 1060\/50 é insuficiente para o atendimento do pedido. Em nosso entendimento, aquele que aufere mensalmente montante superior a R$ 2.000,00 e\/ou detém patrimônio móvel ou imóvel de significativo valor, sem comprovar despesas extraordinárias, não pode, em principio, ser considerado necessitado nos termos da lei. Frise-se que o fato de ter a requerente constituído advogado particular, sem se valer do Convenio existente entre a Defensoria e a OAB, é indício de que pode responder pelas custas do processo sem prejuízo do seu sustento ou de sua família. Assim, intime-se a requerente para comprovar sua condição de necessitada nos parâmetros acima mencionados, prazo de 10 dias. Caso não se enquadre nos parâmetros acima mencionados, deverá a requerente recolher as custas e despesas processuais iniciais em igual prazo, sob pena de indeferimento da petição inicial e cancelamento da distribuição. Int.","anexo":{"label":"Não Concedida a Assistência Judiciária Gratuita","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  APARECIDA\nFORO  DE APARECIDA\n2ª  VARA\nAv.   Padroeira   do   Brasil,   180 ,   .   -   São   Roque\nCEP:   12570-000   -   Aparecida   -   SP\nTelefone:   (12)   3105-3352   -   E-mail:   aparecida2@tjsp.jus.br\nProcesso nº 0007194-79.2014.8.26.0028  - p.  1\nDECISÃO\nProcesso  nº: 0007194-79.2014.8.26.0028  \nClasse  - Assunto Procedimento Ordinário - Contratos  Bancários\nRequerente : Geiza Amélia  Baptista  Hamad\nRequerido : BANCO ITAULEASING  S\/A\nCONCLUSÃO   \nAos 01  de  dezembro  de  2014 ,  faço  estes  autos  \nconclusos  à  MM.  Juíza  de  Direito  Denise  Vieira  Moreira .\n    Nestor Gabriel  da  Silva\n                           Escrivão Judicial  II  \nVistos.\nA  Constituição  Federal  reservou  a  gratuidade  processual  \naos  comprovadamente  necessitados  (artigo  5º,  LXXIV),  de  forma  que  deixou  de  \nrecepcionar  o  disposto  no  artigo  4º  da  Lei  nº  1060\/50.  \nDesta  forma,  a  declaração  de  pobreza  prevista  no  artigo  \n4º  da  Lei  nº  1060\/50  é  insuficiente  para  o  atendimento  do  pedido.\nEm  nosso  entendimento,  aquele  que  aufere  \nmensalmente  montante  superior  a  R$  2.000,00  e\/ou  detém  patrimônio  móvel  ou  imóvel  de  \nsignificativo  valor,  sem  comprovar  despesas  extraordinárias,  não  pode,  em  principio,  ser  \nconsiderado  necessitado  nos  termos  da  lei.\nFrise-se  que  o  fato  de  ter  a  requerente  constituído  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 0S0000000GHDL. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 02\/12\/2014 às 14:10 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  APARECIDA\nFORO  DE APARECIDA\n2ª  VARA\nAv.   Padroeira   do   Brasil,   180 ,   .   -   São   Roque\nCEP:   12570-000   -   Aparecida   -   SP\nTelefone:   (12)   3105-3352   -   E-mail:   aparecida2@tjsp.jus.br\nProcesso nº 0007194-79.2014.8.26.0028  - p.  2\nadvogado\n particular,  sem  se  valer  do  Convenio  existente  entre  a  Defensoria  e  a  OAB,  é  \nindício  de  que  pode  responder  pelas  custas  do  processo  sem  prejuízo  do  seu  sustento  ou  de  \nsua  família.\nAssim, intime-se\n a  requerente  para  comprovar  sua  \ncondição  de  necessitada  nos  parâmetros  acima  mencionados,  prazo  de  10  dias.  \nCaso  não  se  enquadre  nos  parâmetros  acima  \nmencionados,  deverá  a requerente  recolher  as  custas  e despesas  processuais  iniciais  em  \nigual  prazo,  sob  pena  de  indeferimento  da  petição  inicial  e  cancelamento  da  distribuição.\nInt.\n          Aparecida , 01  de  dezembro  de  2014\nDenise  Vieira Moreira\n   Juíza  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007194-79.2014.8.26.0028 e código 0S0000000GHDL. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 02\/12\/2014 às 14:10 . fls. 2"}},{"data":"26\/11\/2014","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"26\/11\/2014","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 2ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"26\/11\/2014","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"03\/03\/2015","tipo":"Petições Diversas"},{"data":"25\/06\/2015","tipo":"Petição Intermediária"},{"data":"19\/11\/2015","tipo":"Petição Intermediária"},{"data":"18\/02\/2016","tipo":"Petição Intermediária"},{"data":"25\/02\/2016","tipo":"Petição Intermediária"},{"data":"02\/06\/2016","tipo":"Contestação"},{"data":"26\/10\/2016","tipo":"Petição Intermediária"},{"data":"22\/02\/2017","tipo":"Petição Intermediária"},{"data":"24\/02\/2017","tipo":"Petição Intermediária"},{"data":"24\/03\/2017","tipo":"Petição Intermediária"},{"data":"19\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":94,"total_andamentos":94}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"316996869","codPublicacaoOrigem":"646080482","dataDivulgacao":"Apr 10 2015 12:00:00:000AM","dataPublicacao":"Apr 13 2015 12:00:00:000AM","numero":"0007194-79.2014.8.26.0028","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1863","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"APARECIDA","varaDescricao":"2ª VARA","conteudo":"Processo 0007194-79.2014.8.26.0028 - Procedimento Ordinário - Contratos Bancários - Geiza Amélia Baptista Hamad - Banco Itauleasing S\/A - Trata-se de ação ordinária revisional de contrato c.c pedido de tutela antecipada proposta por Geiza Amélia Baptista Hamad em face de Banco Itaú Leasing S.A. É a síntese do necessário. Decido. Pela simples leitura da peça inicial, verifica-se que a relação que fundamenta a pretensão da autora é típica de consumo, pois, refere-se a contrato de crédito direto ao consumidor, celebrado entre as partes. Tratando-se de relação de consumo, nos termos do artigo 101, inciso I, do Código de Defesa do Consumidor, a autora tem a faculdade de optar pelo foro de seu domicílio ou pelo do réu, sendo que a faculdade supracitada tem por finalidade facilitar a defesa dos direitos do consumidor, ou seja, permanece a mens legis. A autora declarou domicilio na Comarca de Guaratinguetá\/SP. Por sua vez, observo que o réu tem por domicilio a Comarca de Poá\/SP. Excepcionando a regra geral do foro do domicílio do réu, o Código de Defesa do Consumidor permite que a pretensão seja ajuizada no foro do domicílio do autor, e não onde bem entender, tratando-se de exceção que beneficia o hipossuficiente, de acordo com a orientação traçada no art. 6°, inciso VII, do estatuto consumerista, facilitando o seu acesso aos órgãos Judiciários. Neste contexto, inexiste qualquer pertinência lógica para o ajuizamento da ação perante este Juízo. Anoto, por oportuno, que a escolha aleatória do Juízo para propositura da ação sem qualquer motivação jurídica mostra-se inaceitável e afronta o princípio do juiz natural. Em casos como o presente, o E. Tribunal de Justiça de São tem entendido que, mesmo se tratando de competência relativa, é admissível a declinação de ofício pelo juiz da causa. Nesse sentido: VOTO Nº: 26.560 AGRV.Nº: 2016216-80.2015.8.26.0000 COMARCA: Ribeirão Preto AGTE. : Mario Sergio Salami Júnior AGDO. : BV Financeira S\/A. Crédito, Financiamento e Investimento Competência Declinação de ofício pelo juiz - Ação revisional de contrato, cumulada com restituição de indébito - Financiamento para a compra de bem móvel - Competência relativa - Declinação admissível no caso concreto - Demandante sem vínculo algum com a comarca escolhida para a distribuição da ação - Evidência de escolha no interesse dos advogados constituídos - Regra geral da competência do foro do domicílio da ré (art. 94 do CPC), ou do lugar onde a obrigação deve ser satisfeita (art. 100, inciso IV, \"d\", do CPC) - Exceção facultada ao consumidor, do foro do seu domicílio (art. 101, inciso I, do CDC), e não de qualquer outro, a critério dos advogados constituídos - Recurso desprovido. AGR. INSTRUMENTO nº 2029138-27.2013.8.26.0000 AGRAVANTE: CLAUDINO ZANCHETT AGRAVADO: BANCO DO BRASIL S\/A COMARCA: MARACAÍ VOTO Nº 25.565 Agravo de instrumento - ação revisional de contrato bancário - ação distribuída em comarca distinta do domicílio do autor, do réu e do local de assinatura do contrato - ausência de razão plausível que justifique a escolha feita pelo autor - declinação da competência, de ofício - admissibilidade, na espécie - decisão mantida - agravo impróvido. Agravo de Instrumento nº 2186555-09.2014.8.26.0000 Comarca: Araraquara Agravante: Cleonice Aparecida Soares dos Santos Agravado: Aymoré, C F I S\/A Juiz: Mário Camargo Magano AGRAVO DE INSTRUMENTO Ação revisional Relação de consumo Ajuizamento em foro que não guarda relação com o domicílio da autora, nem da ré Eleição de foro \"aleatória\", aparentemente fixada considerando-se a sede da banca advocatícia que patrocina os interesses da parte autora Descabimento Excepcional admissibilidade do reconhecimento de ofício da incompetência relativa, em ordem a obstar-se o abuso identificado em detrimento da Organização Judiciária Precedentes. Recurso desprovido. Desta forma, declino, de ofício, da competência para processar esta causa, e determino a sua remessa à Comarca de Guaratinguetá, uma vez observadas as cautelas devidas. Int. e cumpra-se. - ADV: ALEX TAVARES DE SOUZA (OAB 231197\/SP)","despacho":"Cível  RELAÇÃO Nº 0075\/2015\r\nJUÍZO DE DIREITO DA 2ª VARA JUIZ(A) DE DIREITO DENISE VIEIRA MOREIRA ESCRIVÃ(O) JUDICIAL NESTOR GABRIEL DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"156","paginaFinal":"156","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"486166","buscaLoteAno":"2015","buscaLoteMes":"4","buscaLoteGrupo":"5960790","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Apr  9 2015 10:46:36:107PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0007194-79.2014.8.26.0028","numeroAntigo":null,"numeroUnificado":"0007194-79.2014.8.26.0028|2016216-80.2015.8.26.0000|2029138-27.2013.8.26.0000|2186555-09.2014.8.26.0000","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"624980201","codPublicacaoOrigem":"1091577060","dataDivulgacao":"Feb 13 2017 12:00:00:000AM","dataPublicacao":"Feb 14 2017 12:00:00:000AM","numero":"0007194-79.2014.8.26.0028","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2287","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARATINGUETÁ","varaDescricao":"4ª VARA","conteudo":"Processo 0007194-79.2014.8.26.0028 - Procedimento Comum - Contratos Bancários - Geiza Amélia Baptista Hamad - Banco Itauleasing S\/A - 1- Em razão da peculiaridade do caso, digam as partes sobre as provas que efetivamente desejam produzir, justificando-as.2- Intime-se. - ADV: EDUARDO JOSE FUMIS FARIA (OAB 225241\/SP), MARCIO AYRES DE OLIVEIRA (OAB 32504\/PR), ALEX TAVARES DE SOUZA (OAB 231197\/SP)","despacho":"Cível  RELAÇÃO Nº 0039\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA JUIZ(A) DE DIREITO WALTER EMÍDIO DA SILVA ESCRIVÃ(O) JUDICIAL GIOVANI DE PAIVA BRANCO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2910","paginaFinal":"2910","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"836889","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19824190","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Feb 13 2017 11:31:53:557AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0007194-79.2014.8.26.0028","numeroAntigo":null,"numeroUnificado":"0007194-79.2014.8.26.0028","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749372047","codPublicacaoOrigem":"1196523989","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"0007194-79.2014.8.26.0028","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARATINGUETÁ","varaDescricao":"4ª VARA","conteudo":"Processo 0007194-79.2014.8.26.0028 - Procedimento Comum - Contratos Bancários - Geiza Amélia Baptista Hamad - Ante todo o exposto, e por tudo o mais que dos autos consta, JULGO IMPROCEDENTE presente ação de revisão contratual proposta por Geiza Amélia Baptista Hamad contra Banco Itaú Leasing S\/A. Condeno a autora ao pagamento das custas e despesas processuais e honorários advocatícios em favor do Procurador do requerido, que fixo em 10% (dez por cento) do valor atribuído à causa, devidamente atualizados na data do pagamento.Certificado o trânsito em julgado e nada sendo requerido, arquivemse os autos.P.R.I.C. - ADV: ALEX TAVARES DE SOUZA (OAB 231197\/SP), ANDRÉA HERTEL MALUCELLI (OAB 31408\/PR), PRISCILA MORENO DOS SANTOS (OAB 70981\/PR)","despacho":"Cível  RELAÇÃO Nº 0433\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA JUIZ(A) DE DIREITO WALTER EMÍDIO DA SILVA ESCRIVÃ(O) JUDICIAL GIOVANI DE PAIVA BRANCO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3716","paginaFinal":"3716","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"921882","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25992570","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  5 2017 08:52:34:747AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0007194-79.2014.8.26.0028","numeroAntigo":null,"numeroUnificado":"0007194-79.2014.8.26.0028","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"535942199","codPublicacaoOrigem":"938273055","dataDivulgacao":"Aug 30 2016 12:00:00:000AM","dataPublicacao":"Aug 31 2016 12:00:00:000AM","numero":"0007194-79.2014.8.26.0028","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2190","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARATINGUETÁ","varaDescricao":"4ª VARA","conteudo":"Processo 0007194-79.2014.8.26.0028 - Procedimento Comum - Contratos Bancários - Geiza Amélia Baptista Hamad - Banco Itauleasing S\/A - Fica a parte autora intimada para dar o devido andamento ao processo no prazo de 5 (cinco) dias, sob pena de extinção do processo (art. 485, III, § 1º, CPC e art. 196, XI, Provimento CGJ 30\/2013). - ADV: EDUARDO JOSE FUMIS FARIA (OAB 225241\/SP), MARCIO AYRES DE OLIVEIRA (OAB 32504\/PR), ALEX TAVARES DE SOUZA (OAB 231197\/SP)","despacho":"Cível  RELAÇÃO Nº 0224\/2016\r\nJUÍZO DE DIREITO DA 4ª VARA JUIZ(A) DE DIREITO WALTER EMÍDIO DA SILVA ESCRIVÃ(O) JUDICIAL GIOVANI DE PAIVA BRANCO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2851","paginaFinal":"2851","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"732949","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15369028","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Aug 29 2016 10:46:32:317PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0007194-79.2014.8.26.0028","numeroAntigo":null,"numeroUnificado":"0007194-79.2014.8.26.0028","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"276051154","codPublicacaoOrigem":"603958363","dataDivulgacao":"Nov 28 2014 12:00:00:000AM","dataPublicacao":"Dec  1 2014 12:00:00:000AM","numero":"0007194-79.2014.8.26.0028","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1785","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"APARECIDA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0007194-79.2014.8.26.0028 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Geiza Amélia Baptista Hamad ADVOGADO : 231197\/SP - Alex Tavares de Souza REQDO : BANCO ITAULEASING S\/A VARA :2ª VARA","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE APARECIDA EM 26\/11\/2014","paginaInicial":"134","paginaFinal":"134","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"455484","buscaLoteAno":"2014","buscaLoteMes":"11","buscaLoteGrupo":"4184233","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Nov 27 2014 09:51:23:547PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0007194-79.2014.8.26.0028","numeroAntigo":"231197","numeroUnificado":"0007194-79.2014.8.26.0028|231197","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"324437627","codPublicacaoOrigem":"652813739","dataDivulgacao":"Apr 30 2015 12:00:00:000AM","dataPublicacao":"May  4 2015 12:00:00:000AM","numero":"0007194-79.2014.8.26.0028","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1875","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARATINGUETÁ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0007194-79.2014.8.26.0028 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Geiza Amélia Baptista Hamad ADVOGADO : 231197\/SP - Alex Tavares de Souza REQDO : Banco Itauleasing S\/A VARA :4ª VARA","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE GUARATINGUETÁ EM 28\/04\/2015","paginaInicial":"2345","paginaFinal":"2345","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"490991","buscaLoteAno":"2015","buscaLoteMes":"4","buscaLoteGrupo":"6549861","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"126145","usuarioCadastro":"carlos.silva","dataHoraCadastro":"Apr 29 2015 11:01:08:893PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0007194-79.2014.8.26.0028","numeroAntigo":null,"numeroUnificado":"0007194-79.2014.8.26.0028","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"498459379","codPublicacaoOrigem":"889432913","dataDivulgacao":"Jun 21 2016 12:00:00:000AM","dataPublicacao":"Jun 22 2016 12:00:00:000AM","numero":"0007194-79.2014.8.26.0028","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2140","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARATINGUETÁ","varaDescricao":"4ª VARA","conteudo":"Processo 0007194-79.2014.8.26.0028 - Procedimento Comum - Contratos Bancários - Geiza Amélia Baptista Hamad - Banco Itauleasing S\/A - (Fls. 68\/97): Fica a parte autora intimada a manifestar-se sobre a contestação e documentos que a acompanham. - ADV: MARCIO AYRES DE OLIVEIRA (OAB 32504\/PR), ALEX TAVARES DE SOUZA (OAB 231197\/SP), EDUARDO JOSE FUMIS FARIA (OAB 225241\/SP)","despacho":"Cível  RELAÇÃO Nº 0160\/2016\r\nJUÍZO DE DIREITO DA 4ª VARA JUIZ(A) DE DIREITO WALTER EMÍDIO DA SILVA ESCRIVÃ(O) JUDICIAL GIOVANI DE PAIVA BRANCO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2821","paginaFinal":"2821","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"694050","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13847906","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Jun 20 2016 11:05:43:940PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0007194-79.2014.8.26.0028","numeroAntigo":null,"numeroUnificado":"0007194-79.2014.8.26.0028","numeroInstancia":"1","emailCorrigido":"0"}]}