{"numero":"0007416-44.2017.8.26.0577","processos":[{"processo":"0007416-44.2017.8.26.0577    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Perdas e Danos","outros_assuntos":null,"local_fisico":null,"distribuicao":"24\/03\/2017 às 17:47 - Livre\n2ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Marcos Alexandre Bronzatto Pagan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 17.217,79","partes":[{"tipo":"Reqte","nome":"Jessica Laine de Jesus Gabriel"},{"tipo":"Reqdo","nome":"CNova Comércio Eletrônico S. A."}],"advogados":[{"tipo":"Advogado","nome":"Rodrigo Gonzalez"}],"andamentos":[{"data":"06\/10\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 107 transitou em julgado em 28\/08\/2017. Nada Mais. São José dos Campos, 31 de agosto de 2017. Eu, Elizete Ferreira da Silva, Escrevente Técnico Judiciário","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Homologada a Transação de Acordo por Juiz, em Audiência    Aos 28 de agosto de 2017, às 17:45h, na sala de audiências da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, sob a presidência do MM. Juiz de Direito Dr. Marcos Alexandre Bronzatto Pagan, comigo Escrevente abaixo assinado. Apregoadas, compareceram as partes; proposta e aceita a conciliação, nos seguintes termos: 1. As partes expressamente rescindem o contrato e definem as pendências nos termos do presente acordo; 2. parte-ré pagará à parte-autora R$ 1.500,00 em parcela única; 3. o pagamento será feito no prazo de 25 dias uteis, mediante depósito em conta da parte-autora CPF nº. 408.258.808-66 no Banco Itau, Agência 6473, c\/c 08262-3 e o comprovante de depósito valerá como recibo; 4. o não-pagamento incidirá multa penal de 20 por cento; 5. com o presente acordo as partes dão por satisfeitas as obrigações, os direitos e as pretensões relativas ao fato originário da ação. O MM Juiz proferiu a seguinte sentença: \"Relatório dispensado (art. 38 da Lei 9.099\/95). Homologo, por sentença, o acordo celebrado, nos termos supramencionados, e julgo extinto o processo com resolução do mérito (art. 487, inc. III, alínea b, do CPC\/15). Processo isento de custas (art. 54 da Lei 9.099\/95). Publicada em audiência, saem os presentes intimados. Dispensado o registro eletrônico (cf. Provimento CG 27\/2016). Oportunamente arquivem-se os autos. NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Elizete Ferreira da Silva, Escrevente Técnico Judiciário, digitei e subscrevi.","anexo":{"label":"Homologada a Transação de Acordo por Juiz, em Audiência","conteudo":"Auto com senha"}},{"data":"25\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70214404-1 Tipo da Petição: Petições Diversas Data: 25\/08\/2017 15:13","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70181318-7 Tipo da Petição: Petições Diversas Data: 25\/07\/2017 13:09","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 28\/08\/2017 Hora 17:45 Local: Sala 6 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Termo de Audiência Expedido    TERMO DE SESSÃO DE CONCILIAÇÃO Processo Digital nº:0007416-44.2017.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - Perdas e DanosRequerente:Jessica Laine de Jesus Gabriel, CPF 408.258.808-66Requerido:CNova Comércio Eletrônico S. A.Data da audiência:14\/06\/2017 às 14:00hAos 14\/06\/2017 às 14:00h, na sala de audiências do Anexo UNIP da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença do Sr. Naul Marques Junior - Conciliador deste Juizado e comigo Escrevente abaixo assinado, foi aberta a Sessão de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença da autora Sra. JESSICA LAINE DE JESUS GABRIEL, RG nº 478572116 SSP\/SP, CPF\/MF nº 408.258.808-66, bem como da ré, pessoa jurídica de direito privado neste ato representada por seu preposto Sr. JÚLIO CÉSAR BERNARDES LEITE, RG nº 45728143 SSP\/SP, CPF\/MF nº 398.573.248-51. A parte-ré apresentou carta de preposição, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos. Foram devolvidos a autora, nesta oportunidade, todos os documentos e petição inicial já digitalizados nos autos. PRESENTES AS PARTES, Não houve conciliação. Em seguida, foi designada AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO para o dia 28\/08\/2017, às 17:45 horas. LOCAL: Av. Salmão nº 678 Jd. Aquarius, nesta cidade. As partes saíram cientes da obrigatoriedade de comparecimento pessoal à audiência, bem como da possibilidade de produção de outras provas até a respectiva data, inclusive da faculdade de serem levadas até 03 (três) testemunhas. O ofício judicial deverá expedir mandado de intimação das testemunhas, se o caso. NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Silvana Rocha Silva Martins, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Silvana Rocha Silva Martins, digitei.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"14\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70137810-3 Tipo da Petição: Petições Diversas Data: 13\/06\/2017 13:40","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70130603-0 Tipo da Petição: Contestação Data: 06\/06\/2017 11:43","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR643530333JJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : CNova Comércio Eletrônico S. A. Diligência : 10\/04\/2017","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"28\/03\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que em cumprimento ao artigo 16 da Lei 9.099\/95 foi designada sessão de conciliação para o dia 14 de junho de 2017, às 14 horas a ser realizada na Av. Francisco José Longo, nº 1.320, Vila Betânia (em frente ao Prontil), nesta cidade e comarca de São José dos Campos. Certifico mais, que, por conseguinte, expedi os atos necessários a citação da parte passiva. Nada Mais.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"28\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 14\/06\/2017 Hora 14:00 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"06\/06\/2017","tipo":"Contestação"},{"data":"13\/06\/2017","tipo":"Petições Diversas"},{"data":"25\/07\/2017","tipo":"Petições Diversas"},{"data":"25\/08\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"14\/06\/2017","tipo":"Conciliação Realizada 2"},{"data":"28\/08\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":15,"total_andamentos":15}],"publicacoes":[]}