{"numero":"0007410-52.2007.8.26.0362","processos":[{"processo":"0007410-52.2007.8.26.0362   (362.01.2007.007410)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Liquidação \/ Cumprimento \/ Execução","outros_assuntos":null,"local_fisico":"06\/09\/2017 00:00 - Serviço de Máquina","distribuicao":"31\/05\/2007 às 17:59 - Livre\n3ª Vara Cível - Foro de Mogi Guaçu","juiz":"Fernando Colhado Mendes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Adelaide Aparecida Fernandes"},{"tipo":"Reqdo","nome":"Banco Itaú S.a"}],"advogados":[{"tipo":"Advogado","nome":"Joao Marcos Alves Vallim"}],"andamentos":[{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0278\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2426 Página: 2136\/2171","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0278\/2017 Teor do ato: 1007\/2007. Vistos.HOMOLOGO por sentença, para que produza seus jurídicos e legais efeitos, o acordo celebrado entre as partes a fls. 274\/275 e, em consequência, JULGO EXTINTA a presente Ação Procedimento Comum, com resolução do mérito, nos termos do artigo 487, inciso III, \"b\" do Código de Processo Civil.Homologo a renúncia ao direito de recorrer, a fim de que a presente sentença alcance seu transito de imediato. Certifique-se.Eventual descumprimento do acordo homologado, deverá ser exigido em cumprimento de sentença.Após, arquivem-se os autos, observada as formalidades legais. P.R.I.C. Advogados(s): Joao Marcos Alves Vallim (OAB 103247\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    1007\/2007. Vistos.HOMOLOGO por sentença, para que produza seus jurídicos e legais efeitos, o acordo celebrado entre as partes a fls. 274\/275 e, em consequência, JULGO EXTINTA a presente Ação Procedimento Comum, com resolução do mérito, nos termos do artigo 487, inciso III, \"b\" do Código de Processo Civil.Homologo a renúncia ao direito de recorrer, a fim de que a presente sentença alcance seu transito de imediato. Certifique-se.Eventual descumprimento do acordo homologado, deverá ser exigido em cumprimento de sentença.Após, arquivem-se os autos, observada as formalidades legais. P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Mogi-Guaçu\nFORO  DE MOGI  GUAÇU\n3ª  VARA  CÍVEL\nRUA  JOSE  COLOMBO,  45, MOGI-GUACU -SP  - CEP  13840-065\nSENTENÇA\nProcesso  nº: 0007410-52.2007.8.26.0362  \nClasse  – Assunto: Procedimento Comum - Liquidação  \/ Cumprimento  \/ Execução\nRequerente : Adelaide Aparecida  Fernandes\nRequerido : Banco Itaú S.a\nJuiz  de Direito:  Dr.  Fernando  Colhado Mendes\nCONCLUSÃO:  aos  30  de  agosto  de  2017,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  \ndesta  3ª  Vara  da  Comarca  de  Mogi  Guaçu,  Exmo.  Sr.  Dr.  FERNANDO  COLHADO  MENDES.  \nEu,(Divino  Valdemir  do  Nascimento),  Chefe  de  Seção  Judiciária,  subscrevi.\nVistos.\nHOMOLOGO  por  sentença,  para  que  produza  seus  jurídicos  e  legais  efeitos,  o  \nacordo  celebrado  entre  as  partes  a  fls.  274\/275  e,  em  consequência,  JULGO  EXTINTA  a  presente  \nAção  Procedimento  Comum ,  com  resolução  do  mérito,  nos  termos  do  artigo  487,  inciso  III,  \"b\"  do  \nCódigo  de  Processo  Civil.\nHomologo  a  renúncia  ao  direito  de  recorrer,  a  fim  de  que  a  presente  sentença  \nalcance  seu  transito  de  imediato.  Certifique-se.\nEventual  descumprimento  do  acordo  homologado,  deverá  ser  exigido  em  \ncumprimento  de  sentença.\nApós,  arquivem-se  os  autos,  observada  as  formalidades  legais.  \nP.R.I.C.\nMogi-Guacu , 30  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007410-52.2007.8.26.0362 e código A20000001O9JT. Este documento é cópia do original, assinado digitalmente por FERNANDO COLHADO MENDES, liberado nos autos em 31\/08\/2017 às 17:13 . fls. 1"}},{"data":"15\/05\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Autos recebidos do TJ em 28.04.2016. Regularizada a situação no sistema nesta data.","anexo":"Não existe anexo"},{"data":"09\/03\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"11\/12\/2008","descricao":"Remessa ao Setor   Remetido ao TRIBUNAL DE JUSTIÇA em: 11\/12\/2008 Remetido ao TRIBUNAL DE JUSTIÇA em: 11\/12\/2008","anexo":"Não existe anexo"},{"data":"10\/12\/2008","descricao":"Aguardando Remessa   Aguardando Remessa CAIXA MALOTE","anexo":"Não existe anexo"},{"data":"12\/11\/2008","descricao":"Aguardando Digitação   Aguardando Digitação NOVEMBRO","anexo":"Não existe anexo"},{"data":"10\/11\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 30\/10\/08 c\/ dr. daniel","anexo":"Não existe anexo"},{"data":"24\/10\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 24\/10","anexo":"Não existe anexo"},{"data":"22\/10\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 05\/11","anexo":"Não existe anexo"},{"data":"20\/10\/2008","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos em Carga com Advogado desde 09\/10\/2008.","anexo":"Não existe anexo"},{"data":"02\/10\/2008","descricao":"Aguardando Publicação   Aguardando Publicação SETEMBRO","anexo":"Não existe anexo"},{"data":"29\/09\/2008","descricao":"Despacho Proferido    C O N C L U S O S Em 29 de setembro de 2008, faço estes autos conclusos ao Dr. DANIEL RIBEIRO DE PAULA Juiz de Direito da Terceira Vara desta Comarca. ELIANA CRISTINA ADORNO COPPI Diretora de Serviço Processo nº 1007\/2007 - INDENIZAÇÃO 1 - Por tempestiva, recebo a apelação do réu de fls. 115\/168, em ambos os efeitos. Às contra-razões. 2- Apresentada as contra-razões, subam os autos ao Egrégio Tribunal de Justiça ? Seção de Direito Privado e Falências - 11ª a 24ª Câmara, com as cautelas de praxe. 3 ? Int. Mogi Guaçu, 29 de setembro de 2008. DANIEL RIBEIRO DE PAULA Juiz de Direito R E C E B I D O S Em ___ de _________ de 2008, recebi estes autos em Cartório, devolvidos pelo MM. Juiz de Direito. ELIANA CRISTINA ADORNO COPPI Diretora de Serviço","anexo":{"label":"Despacho Proferido","conteudo":"C O N C L U S O S Em , faço estes autos conclusos ao Dr. DANIEL RIBEIRO DE PAULA Juiz de Direito da Terceira Vara desta Comarca. ELIANA CRISTINA ADORNO COPPI Diretora de Serviço Processo nº 1007\/2007 - INDENIZAÇÃO 1 - Por tempestiva, recebo a apelação do réu de fls. 115\/168, em ambos os efeitos . Às contra-razཞs. 2- Apresentada as contra-razཞs, subam os autos ao Egrégio Tribunal de Justi๺ Seção de Direito Privado e Falências - 11ªa 24ª Câmara, com as cautelas de praxe. 3 Int. Mogi Guaçu, . DANIEL RIBEIRO DE PAULA Juiz de Direito R E C E B I D O S Em ___ de _________ de 200 8, recebi estes autos em Cartório, devolvidos pelo MM. Juiz de Direito. ELIANA CRISTINA ADORNO COPPI Diretora de Serviço"}},{"data":"19\/09\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 19\/09","anexo":"Não existe anexo"},{"data":"26\/08\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 17\/09","anexo":"Não existe anexo"},{"data":"22\/08\/2008","descricao":"Sentença Registrada   Número Sentença: 1508\/2008 Livro: 102 Folha(s): de 56 até 59 Data Registro: 22\/08\/2008 13:15:46","anexo":"Não existe anexo"},{"data":"22\/08\/2008","descricao":"Data da Publicação SIDAP   Por estas razões, JULGO PROCEDENTE esta ação e CONDENO o réu a pagar à parte autora, em relação à caderneta de poupança de titularidade da parte autora as diferenças de correção monetária correspondentes aos seguintes meses e índices: 26,06% em junho de 1987, 42,72% em janeiro de 1989, 23,60% em fevereiro de 1989, 84,32% em março de 1990, 44,80% em abril de 1990, 7,87% em maio de 1990 , 12,92% em junho de 1990, e 21,87% em fevereiro de 1991. Os valores destas diferenças deverão ser corrigidos monetariamente desde os respectivos meses de incidência conforme Tabela Prática do TJSP Os valores somente terão incidência de juros compensatórios de 0,5% (meio por cento) ao mês somente a partir do qüinqüênio anterior à data do ajuizamento desta ação judicial, tendo em vista a prescrição dos juros anteriores a este qüinqüênio. Os valores serão acrescidos de juros moratórios de 1% (um por cento) ao mês a partir da citação válida, na forma do art. 406 do Código Civil (2002).Custas na forma da lei estadual respectiva e honorários advocatícios no mínimo legal (10 % do valor atribuído à causa) a serem suportados pelo Banco vencido. P. R. I. C.","anexo":"Não existe anexo"},{"data":"13\/08\/2008","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença","anexo":"Não existe anexo"},{"data":"11\/08\/2008","descricao":"Sentença Proferida    Sentença nº 1508\/2008 registrada em 22\/08\/2008 no livro nº 102 às Fls. 56\/59: Por estas razões, JULGO PROCEDENTE esta ação e CONDENO o réu a pagar à parte autora, em relação à caderneta de poupança de titularidade da parte autora as diferenças de correção monetária correspondentes aos seguintes meses e índices: 26,06% em junho de 1987, 42,72% em janeiro de 1989, 23,60% em fevereiro de 1989, 84,32% em março de 1990, 44,80% em abril de 1990, 7,87% em maio de 1990 , 12,92% em junho de 1990, e 21,87% em fevereiro de 1991. Os valores destas diferenças deverão ser corrigidos monetariamente desde os respectivos meses de incidência conforme Tabela Prática do TJSP Os valores somente terão incidência de juros compensatórios de 0,5% (meio por cento) ao mês somente a partir do qüinqüênio anterior à data do ajuizamento desta ação judicial, tendo em vista a prescrição dos juros anteriores a este qüinqüênio. Os valores serão acrescidos de juros moratórios de 1% (um por cento) ao mês a partir da citação válida, na forma do art. 406 do Código Civil (2002).Custas na forma da lei estadual respectiva e honorários advocatícios no mínimo legal (10 % do valor atribuído à causa) a serem suportados pelo Banco vencido. P. R. I. C.","anexo":{"label":"Sentença Proferida","conteudo":"CONCLUSÃO Em 8.8.2008, fa ço estes autos conclusos ao Dr. DANIEL RIBEIRO DE PAULA, Juiz de Direito da Terceira Vara desta Comarca. Eu, ____________, esc, subscrevi. PROCESSO n.º 1007\/2007 Trata-se de ação de cobran๺de diferenç as de correção monetária relativas ao Plano Bresser (1987), Plano Verão (1989), Plano Collor I (1990) e Plano Collor II (1991) oferecida por ADELAIDE APARECIDA FERNANDES em face de BANCO ITAU S\/A quanto àpoupan๺de sua titularidade descritos na petição inicial. Éo relatório. Fundamento e decido. No mérito, impཞse a constatação de que as questཞs discutidas nesta ação judicial jáforam objeto, àexaustão, de milhares de açõ es judiciais, culminando em vasta jurisprudência dos tribunais, sobretudo do STJ. As próprias partes tacitamente reconhecem tal fato, indicando em suas petiçཞs inúmeras decisཞs. Desnecessária, portanto, qualquer nova argumentaç ão ou qualquer novo posicionamento jurໝico. A jurisprudência tem entendido que a prescriçã o relativa àprópria diferen๺de correção monetária évintenária, como previsto antes no artigo 177 do C༽igo Civil (1916). Apenas os juros incidentes sobre esta diferen๺de correção monetária é que estariam sujeitos àprescrição qüinq࿎nal, prevista antes no art. 178, §10, inc. III, do C༽igo Civil (1916). Veja-se, por exemplo, o seguinte julgado:CADERNETA DE POUPAN౺. REMUNERAÇÃ O NOS MESES DE JUNHO\/1987, DE JANEIRO\/1989, DE MARÇO\/1990 E DE FEVEREIRO\/1991. PLANO VERÃO E PLANO COLLOR. PRESCRIÇÃO. LEGITIMIDADE PASSIVA DA INSTITUIÇÃO FINANCEIRA. INDICE DE 42,72%. PRECEDENTES DA CORTE. 1. NAS AÇ൞S EM QUE SÃO IMPUGNADOS OS CRITERIOS DE REMUNERAÇÃO DA CADERNETA DE POUPAN౺E SÃ O POSTULADAS AS RESPECTIVAS DIFEREN౺S, A PRESCRIÇÃO E VINTENARIA, EIS QUE DISCUTE-SE O PROPRIO CREDITO E NÃO OS SEUS ACESSORIOS. 2. A INSTITUIÇÃO FINANCEIRA E PARTE LEGITIMA PARA FIGURAR NO POLO PASSIVO DE AÇÃO DE COBRAN౺, NA QUAL BUSCA O AUTOR RECEBER DIFEREN౺S NÃO DEPOSITADAS EM CADERNETA DE POUPANÇ A NO MES DE JANEIRO\/1989. 3. O CRITERIO DE REMUNERAÇÃO ESTABELECIDO NO ART. 17, I, DA LEI 7.730\/1989 NÃ O TEM APLICAÇÃO AS CADERNETAS DE POUPAN౺COM PERIODOS AQUISITIVOS INICIADOS ATE 15\/01\/1989. 4. NO MES DE JANEIRO\/1989, O PERCENTUAL CORRETO DO IPC E DE 42,72%. 5. ESTA SEM DISCREPANCIA A JURISPRUDENCIA DESTA CORTE SUPERIOR SOBRE A ILEGITIMIDADE PASSIVA DA INSTITUIÇÃO FINANCEIRA QUANDO SE TRATAR DE DEPOSITOS DOS CRUZADOS NOVOS BLOQUEADOS A PARTIR DE MARÇO\/1990, EIS QUE ROMPIDO O VINCULO OBRIGACIONAL. 6. RECURSO ESPECIAL CONHECIDO PARCIALMENTE E, NESSA PARTE, PROVIDO. RESP 153070 \/ SP \/ 1997\/0076397-8, em DJU de 06\/04\/1998, pág. 111, Relator Min. CARLOS ALBERTO MENEZES DIREITO, j. em 17\/2\/1998, v.u. Écerto que o novo art. 205 do C༽igo Civil (2002) prevê, ordinariamente, o prazo prescricional correspondendo a 10 (dez) anos, não mais vinte, assim como prevêo novo art. 206, §3º., inc. III, do Có digo Civil (2002), o prazo prescricional de 3 (três) anos, não mais cinco, para os juros e prestaçཞs acessórias. Porém, o art. 2.028 do C༽igo Civil (2002) dispཞexpressamente que serão os da lei anterior os prazos, quando reduzidos por este C༽igo, e se, na data de sua entrada em vigor, já houver transcorrido mais da metade do tempo estabelecido na lei revogada. Considerando-se que játinha transcorrido mais da metade dos prazos prescricionais acima mencionados, previstos no C༽igo Civil de 1916, quando da entrada em vigor do C༽igo Civil de 2002 em janeiro de 2003, háque se manter a conclusã o jurisprudencial de que a prescrição não alcançou o direito deduzido em Juízo quanto às diferen๺s de correção monetária, alcan๺ndo tão somente os juros compensatórios anteriores ao prazo qüinqü enal que antecede o ajuizamento desta ação judicial. Juros Moratórios Dispunha o art. 1062 do Có digo Civil (1916) que os juros moratórios corresponderiam a 6% ao ano, devidos desde que estivesse o devedor em mora, a qual, por sua vez, era constitupela citação, na forma do artigo 960 do C༽igo Civil (1916) e do art. 219 do Có digo de Processo Civil. A Súmula nº163 do STF também confirmou a incidência de juros moratórios a partir da citação. Dispཞo novo art. 406 do C༽igo Civil (2002) que os juros moratórios, quando não convencionados, corresponderão àtaxa em vigor para a mora de impostos devidos àFazenda Nacional, ou seja, atualmente, àtaxa de 1% ao mê s. A mora, por sua vez, não sofreu alteração legislativa, sendo constitupela citação, na forma do art. 397, parágrafo único, do C༽igo Civil (2002). Aplicável, portanto, a mesma Súmula nº163 do STF. Disto resulta que os juros moratórios devidos pela instituição requerida deverão ser contados apenas a partir da citação válida nesta ação judicial. Considerando-se que a mora da instituição requerida foi constituí da após a vigência do novo C༽igo Civil (2002), entendo que se deva aplicar a taxa de juros moratórios prevista no novo art. 406 do C༽igo Civil (2002). Plano Bresser (1987) Em relação àremuneraçã o das cadernetas de poupan๺durante o denominado Plano Bresser , decorrente da Resolução nº1.338\/1987 do Banco Central, a jurisprudência jáse consolidou no sentido de que as cadernetas de poupanç a sejam corrigidas monetariamente em junho de 1987 com o índice de 26,06%. ECONÔMICO. CADERNETA DE POUPAN౺. CORRE ÇÃO MONETÁRIA. CRITÉRIO. IPC DE JUNHO DE 1987 (26,06%). PLANO BRESSER.I - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualizaçã o de cadernetas de poupan๺iniciadas e renovadas até15 de junho de 1987, antes da vigência da Resolução n. 1.338\/87-BACEN, aplica-se o IPC relativo àquele mês em 26,06%. Precedentes. II - Agravo regimental desprovido. AGRESP nº 58.5045 \/ RJ \/ 2003\/0138663-6, em DJU de 31\/05\/2004, pág. 323, Relator Min. ALDIR PASSARINHO JUNIOR, j. em 20\/04\/2004, v.u. Plano Verão (1989) Em relação ao denominado Plano Verão , decorrente da Lei Federal nº7.730\/89, a jurisprudência jáse consolidou no sentido de que as cadernetas de poupan๺sejam corrigidas monetariamente em janeiro de 1989 com o índice de 42,72% e em fevereiro de 1989 com o incide de 23,60% . Como énotório, o IBGE inicialmente afirmara que não havia inflação registrada no mês de janeiro de 1989. Posteriormente, o IBGE reconheceu o Índice de Preç os ao Consumidor (IPC) para refletir a inflação e recomendou a correção monetária de 78,28 % para janeiro e 3,6 % para fevereiro. Neste sentido, quando a jurisprudência adota o índice de 42,72% como indicador da inflaçã o de janeiro de 1989, considerando este índice do IPC énecessário transferir um resໝuo de 19,31% para o mês de fevereiro de 1989, no qual se registraria então uma correção de 23,60%. Plano Collor I Em relação ao denominado Plano Collor I , decorrente da Lei Federal nº8.024\/90, a jurisprudência jáse consolidou no sentido de que as cadernetas de poupan๺sejam corrigidas monetariamente conforme os seguintes percentuais: 84,32% em março, 44,80% em abril, 7,87% em maio e 12,92% em junho de 1990. Plano Collor II Em relação ao denominado Plano Collor II , decorrente da Lei Federal nº8.177\/91, a jurisprudência jáse consolidou no sentido de que as cadernetas de poupan๺sejam corrigidas monetariamente em fevereiro de 1991 com o percentual de 21,87%. A jurisprudência também jáse consolidou, hámuito tempo, no sentido de que as instituiçཞs bancárias privadas, com as quais os consumidores mantinham relaçཞs jurໝicas subjacentes às cadernetas de poupan๺, é que possuem legitimidade passiva para açཞs judiciais como esta : CADERNETA DE POUPAN౺. REMUNERAÇÃO NOS MESES DE JUNHO\/1987, DE JANEIRO\/1989, DE MARÇO\/1990 E DE FEVEREIRO\/1991. PLANO VERÃO E PLANO COLLOR. PRESCRIÇÃ O. LEGITIMIDADE PASSIVA DA INSTITUIÇÃO FINANCEIRA. INDICE DE 42,72%. PRECEDENTES DA CORTE. 1. NAS AÇ൞S EM QUE SÃO IMPUGNADOS OS CRITERIOS DE REMUNERAÇÃO DA CADERNETA DE POUPAN౺E SÃO POSTULADAS AS RESPECTIVAS DIFERENÇ AS, A PRESCRIÇÃO E VINTENARIA, EIS QUE DISCUTE-SE O PROPRIO CREDITO E NÃO OS SEUS ACESSORIOS. 2. A INSTITUIÇÃ O FINANCEIRA E PARTE LEGITIMA PARA FIGURAR NO POLO PASSIVO DE AÇÃO DE COBRAN౺, NA QUAL BUSCA O AUTOR RECEBER DIFEREN౺S NÃO DEPOSITADAS EM CADERNETA DE POUPAN౺NO MES DE JANEIRO\/1989. 3. O CRITERIO DE REMUNERAÇÃO ESTABELECIDO NO ART. 17, I, DA LEI 7.730\/1989 NÃO TEM APLICAÇÃO AS CADERNETAS DE POUPANÇ A COM PERIODOS AQUISITIVOS INICIADOS ATE 15\/01\/1989. 4. NO MES DE JANEIRO\/1989, O PERCENTUAL CORRETO DO IPC E DE 42,72%. 5. ESTA SEM DISCREPANCIA A JURISPRUDENCIA DESTA CORTE SUPERIOR SOBRE A ILEGITIMIDADE PASSIVA DA INSTITUIÇÃ O FINANCEIRA QUANDO SE TRATAR DE DEPOSITOS DOS CRUZADOS NOVOS BLOQUEADOS A PARTIR DE MARÇO\/1990, EIS QUE ROMPID O O VINCULO OBRIGACIONAL. 6. RECURSO ESPECIAL CONHECIDO PARCIALMENTE E, NESSA PARTE, PROVIDO. RESP 153070 \/ SP \/ 1997\/0076397-8, em DJU de 06\/04\/1998, pág. 111, Relator Min. CARLOS ALBERTO MENEZES DIREITO, j. em 17\/2\/1998, v.u. Por estas razཞs, JULGO PROCEDENTE esta a ção e CONDENO o réu a pagar àparte autora, em relação àcaderneta de poupan๺de titularidade da parte autora as diferen๺s de correção monetária correspondentes aos seguintes meses e í ndices: 26,06% em junho de 1987, 42,72% em janeiro de 1989, 23,60% em fevereiro de 1989, 84,32% em março de 1990, 44,80% em abril de 1990, 7,87% em maio de 1990 , 12,92% em junho de 1990, e 21,87% em fevereiro de 1991 . Os valores destas diferen๺s deverão ser corrigidos monetariamente desde os respectivos meses de incidência conforme Tabela Prática do TJSP Os valores somente terã o incidência de juros compensatórios de 0,5% (meio por cento) ao mês somente a partir do qüinqüênio anterior àdata do ajuizamento desta açã o judicial, tendo em vista a prescrição dos juros anteriores a este qüinqüênio. Os valores serão acrescidos de juros moratórios de 1% (um por cento) ao mês a partir da citação válida , na forma do art. 406 do C༽igo Civil (2002).Custas na forma da lei estadual respectiva e honorários advocatໜios no mínimo legal (10 % do valor atribuໝo àcausa) a serem suportados pelo Banco vencido. P. R. I. C. Mogi Guaçu, 11.8.2008 . DANIEL RIBEIRO DE PAULA Juiz de Direito"}},{"data":"27\/06\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 27\/06","anexo":"Não existe anexo"},{"data":"23\/06\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 01\/07","anexo":"Não existe anexo"},{"data":"12\/06\/2008","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos com advogado Aguardando Devolução de Autos com advogado","anexo":"Não existe anexo"},{"data":"10\/06\/2008","descricao":"Aguardando Publicação   Aguardando Publicação P2","anexo":"Não existe anexo"},{"data":"13\/05\/2008","descricao":"Aguardando Publicação   Aguardando Publicação MAIO","anexo":"Não existe anexo"},{"data":"09\/05\/2008","descricao":"Aguardando Publicação   Aguardando Publicação MAIO","anexo":"Não existe anexo"},{"data":"24\/04\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 26\/06","anexo":"Não existe anexo"},{"data":"02\/04\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 30\/04","anexo":"Não existe anexo"},{"data":"19\/10\/2007","descricao":"Aguardando Digitação   Aguardando Digitação OUTUBRO","anexo":"Não existe anexo"},{"data":"10\/10\/2007","descricao":"Conclusos   Conclusos URG. OUTUBRO","anexo":"Não existe anexo"},{"data":"26\/09\/2007","descricao":"Aguardando Prazo   Aguardando Prazo 8\/10","anexo":"Não existe anexo"},{"data":"11\/06\/2007","descricao":"Aguardando Publicação   Aguardando Publicação - URGENTE - MAIO - 11\/06\/07","anexo":"Não existe anexo"},{"data":"05\/06\/2007","descricao":"Conclusos para Despacho   Conclusos - INICIAL","anexo":"Não existe anexo"},{"data":"01\/06\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1232287","anexo":"Não existe anexo"},{"data":"01\/06\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1232287 - Local Origem: 1434-Distribuidor(Fórum de Mogi Guaçu) Local Destino: 1438-3ª. Vara Cível(Fórum de Mogi Guaçu) Data de Envio: 01\/06\/2007 Data de Recebimento: 01\/06\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"31\/05\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 3ª. Vara Judicial","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":36,"total_andamentos":36}],"publicacoes":[]}