{"numero":"0008884-65.2017.8.26.0602","processos":[{"processo":"0008884-65.2017.8.26.0602    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Perdas e Danos","outros_assuntos":null,"local_fisico":null,"distribuicao":"02\/05\/2017 às 15:33 - Livre\nJuizado Especial Cível Anexo FADI - Foro de Sorocaba","juiz":"Gustavo Scaf de Molon","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 17.178,39","partes":[{"tipo":"Reqte","nome":"Edineia Martins"},{"tipo":"Reqdo","nome":"Itau Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Certidão de Trânsito em Julgado com Baixa Expedida    Certidão - Trânsito em Julgado com Baixa - Processo Digital","anexo":{"label":"Certidão de Trânsito em Julgado com Baixa Expedida","conteudo":"Auto com senha"}},{"data":"23\/09\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR779494437TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Sentença - Expressinho Destinatário : Edineia Martins Diligência : 20\/09\/2017","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0150\/2017 Data da Disponibilização: 15\/09\/2017 Data da Publicação: 18\/09\/2017 Número do Diário: 2431 Página: 2335\/2348","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Remetido ao DJE   Relação: 0150\/2017 Teor do ato: Posto isso e mais que dos autos consta, JULGO IMPROCEDENTE o pedido e extingo o processo com julgamento de mérito. Em caso de recurso, a ser interposto no prazo de 10 dias (dias corridos), conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016) e, necessariamente, por advogado (art. 41, §2º, Lei 9.099\/95), o recorrente deverá comprovar o recolhimento do preparo, em 48 horas a contar da interposição do recurso, sem nova intimação, devendo observar, quanto à comprovação, o disposto no art. 1.093, caput e parágrafos, das Normas de Serviço da Corregedoria Geral de Justiça, tudo sob pena de deserção (§4º). Caso o recurso seja negado, o recorrente poderá ser condenado ao pagamento de honorários advocatícios (art. 55, segunda parte, Lei 9099\/95). Eventual benefício de assistência judiciária gratuita será mais bem analisado, por ocasião da interposição do recurso, devendo a parte interessada apresentar, juntamente com o recurso, os comprovante de sua remuneração (salários, aposentadoria, etc.) e a declaração de imposto de renda do último exercício fiscal. Justifico a exigência de comprovação porque se trata de causa de pequeno valor em que, a princípio, as custas não assumem quantia elevada, não se pode presumir a pobreza da parte interessada tão somente pela simples declaração pessoal. Advirto, ainda, que a interposição de recurso sem o pagamento do preparo e sem os documentos necessários ao exame da gratuidade implicará na deserção do recurso. Preparo a recolher, em caso de recurso: R$ 250,70. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"10\/09\/2017","descricao":"Julgada improcedente a ação    Posto isso e mais que dos autos consta, JULGO IMPROCEDENTE o pedido e extingo o processo com julgamento de mérito. Em caso de recurso, a ser interposto no prazo de 10 dias (dias corridos), conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016) e, necessariamente, por advogado (art. 41, §2º, Lei 9.099\/95), o recorrente deverá comprovar o recolhimento do preparo, em 48 horas a contar da interposição do recurso, sem nova intimação, devendo observar, quanto à comprovação, o disposto no art. 1.093, caput e parágrafos, das Normas de Serviço da Corregedoria Geral de Justiça, tudo sob pena de deserção (§4º). Caso o recurso seja negado, o recorrente poderá ser condenado ao pagamento de honorários advocatícios (art. 55, segunda parte, Lei 9099\/95). Eventual benefício de assistência judiciária gratuita será mais bem analisado, por ocasião da interposição do recurso, devendo a parte interessada apresentar, juntamente com o recurso, os comprovante de sua remuneração (salários, aposentadoria, etc.) e a declaração de imposto de renda do último exercício fiscal. Justifico a exigência de comprovação porque se trata de causa de pequeno valor em que, a princípio, as custas não assumem quantia elevada, não se pode presumir a pobreza da parte interessada tão somente pela simples declaração pessoal. Advirto, ainda, que a interposição de recurso sem o pagamento do preparo e sem os documentos necessários ao exame da gratuidade implicará na deserção do recurso. Preparo a recolher, em caso de recurso: R$ 250,70.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nJUIZADO  ESPECIAL  CÍVEL ANEXO  FADI\nRua  Ursulina  Lopes Torres,  123, ., Jd.  Vergueiro  - CEP  18030-103,  Fone: (15) \n2105-1218,  Sorocaba-SP  - E-mail:  sorocabajec@tjsp.jus.br\nSENTENÇA \nReclamação: 0008884-65.2017.8.26.0602  - Procedimento  do Juizado  Especial  \nCível\nRequerente : Edineia Martins\nRequerido : Itau Unibanco  S\/A\nVistos.\nDispensado  o relatório  (art. 38, caput , da  Lei  9.099\/95),  passo a \ndecidir.\nA questão  versada  no  presente  feito  não  necessita  de  produção  \nde  provas  em  audiência  (art.  330,  I,  do  CPC),  razão  pela  qual  passa-se  ao  julgamento.  Nesse  \nsentido:\n“Em matéria  de  julgamento  antecipado  da  lide,  predomina  a \nprudente  discrição  do  magistrado,  no  exame  da  necessidade  ou  não  da  realização  de  prova  em  \naudiência,  ante  as  circunstâncias  de  cada  caso  concreto  e  a  necessidade  de  não  ofender  o  \nprincípio  basilar  do  pleno  contraditório”  (STJ  \n 4ª  Turma,  REsp  3.047\/ES,  Rel.  Min.  Athos  \nCarneiro,  DJU  17.09.90).\nE ainda:\n        “Presentes  as  condições  que  ensejam  o  julgamento  antecipado  da  \ncausa,  é  dever  do  juiz,  e  não  mera  faculdade,  assim  proceder”  (STJ  \n 4ª  Turma,  REsp  \n2.832\/RJ,  Rel.  Min.  Sálvio  de  Figueiredo,  DJU  14.08.90).\nNo  mérito,  improcede  o  pedido.\nIngressou  a  autora  anteriormente  com  processo  visando  discutir  \no  débito,  bem  como  retirar  seu  nome  dos  órgãos  de  proteção  ao  crédito.  Neste  processo,  a  \nliminar  foi  indeferida  e  somente  na  sentença  foi  determinado  que  o  réu  retirasse  o  nome  da  \nautora  daquele  órgão.\n                                     A  sentença  foi  proferida  em  março  de  2017  e,  menos  de  um  mês  \ndepois,  antes  do  ajuizamento  da  presente  ação,  a  decisão  já  tinha  sido  cumprida.\n      No  processo  anterior,  já  foi  apreciado  o  pedido  de  danos  morais.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0008884-65.2017.8.26.0602 e código 239504A. Este documento é cópia do original, assinado digitalmente por GUSTAVO SCAF DE MOLON, liberado nos autos em 10\/09\/2017 às 11:56 . fls. 46\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nJUIZADO  ESPECIAL  CÍVEL ANEXO  FADI\nRua  Ursulina  Lopes Torres,  123, ., Jd.  Vergueiro  - CEP  18030-103,  Fone: (15) \n2105-1218,  Sorocaba-SP  - E-mail:  sorocabajec@tjsp.jus.br\nNão há  novos  danos  após  a  sentença,  uma  vez  que  a  decisão  que  determinou  a  retirada  do  \nnome  da  autora  foi  cumprida.\nPosto isso  e  mais  que  dos  autos  consta,  JULGO  \nIMPROCEDENTE  o  pedido  e  extingo  o  processo  com  julgamento  de  mérito.\n               Em  caso  de  recurso,  a  ser  interposto  no  prazo  de  10 dias\n (dias  \ncorridos ), conforme  Comunicado  Conjunto  da  Presidência  do  Tribunal  de  Justiça  e  da  \nCorregedoria  Geral  da  Justiça  nº  380\/2016,  item  2.2,  alínea  d  e  Enunciado  do  FOJESP  de  \n18\/03\/2016)  e,  necessariamente,  por  advogado  (art.  41,  §2º,  Lei  9.099\/95),  o  recorrente  \ndeverá  comprovar  o  recolhimento  do  preparo,  em  48  horas  a  contar  da  interposição  do  \nrecurso,  sem  nova  intimação,  devendo  observar,  quanto  à  comprovação,  o  disposto  no  art.  \n1.093,  caput  e  parágrafos,  das  Normas  de  Serviço  da  Corregedoria  Geral  de  Justiça,  tudo  \nsob  pena  de  deserção  (§4º).  Caso  o  recurso  seja  negado,  o  recorrente  poderá  ser  condenado  \nao  pagamento  de  honorários  advocatícios  (art.  55,  segunda  parte,  Lei  9099\/95).\n                 Eventual  benefício  de  assistência  judiciária  gratuita  será  mais  \nbem  analisado,  por  ocasião  da  interposição  do  recurso,  devendo  a  parte  interessada  \napresentar,  juntamente  com  o  recurso,  os  comprovante  de  sua  remuneração  (salários,  \naposentadoria,  etc.)  e  a  declaração  de  imposto  de  renda  do  último  exercício  fiscal.  Justifico  a  \nexigência  de  comprovação  porque  se  trata  de  causa  de  pequeno  valor  em  que,  a  princípio,  as  \ncustas  não  assumem  quantia  elevada,  não  se  pode  presumir  a  pobreza  da  parte  interessada  \ntão  somente  pela  simples  declaração  pessoal.  Advirto,  ainda,  que  a  interposição  de  recurso  \nsem  o  pagamento  do  preparo  e  sem  os  documentos  necessários  ao  exame  da  gratuidade  \nimplicará  na  deserção  do  recurso.\n                  Preparo  a  recolher,  em  caso  de  recurso:  R$  250,70.   \n   \nSorocaba,10  de  setembro  de 2017 .\n      Gustavo  Scaf de Molon   \n     Juiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0008884-65.2017.8.26.0602 e código 239504A. Este documento é cópia do original, assinado digitalmente por GUSTAVO SCAF DE MOLON, liberado nos autos em 10\/09\/2017 às 11:56 . fls. 47"}},{"data":"06\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSCB.17.70233022-8 Tipo da Petição: Contestação Data: 25\/08\/2017 12:24","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSCB.17.70232368-0 Tipo da Petição: Contestação Data: 24\/08\/2017 18:11","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Audiência Realizada Inexitosa    1ª Vara - partes presentes - prazo contestação genérico - DIGITAL 2","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0118\/2017 Data da Disponibilização: 29\/06\/2017 Data da Publicação: 30\/06\/2017 Número do Diário: 2377 Página: 2639\/2645","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Remetido ao DJE   Relação: 0118\/2017 Teor do ato: Designada a audiência de Conciliação para o dia 10 de agosto de 2017, às 11 horas e 15 minutos, devendo o procurador providenciar o comparecimento de seu constituinte em audiência, sob as penas da lei. Certifico ainda que, conforme praxe deste juízo, caso não haja composição entre as partes, poderá ser, desde logo, designada audiência de instrução e julgamento, ou aberto prazo para contestação de 15 dias.Anote-se ainda que a contestação, bem como eventuais documentos inclusive os referentes à representação de pessoa jurídica , deverão ser apresentados, por peticionamento eletrônico, ou seja, não serão recebidos documentos para juntada aos autos pela serventia na audiência supra designada. Outrossim, as partes deverão comparecer à audiência munidas de documentos que permitam a sua correta identificação pena de extinção ou revelia, em caso de omissão por parte autora e ré, respectivamente , os quais serão devolvidos na mesma oportunidade, após regular conferência. Fica facultado às partes o prévio peticionamento eletrônico dos documentos referidos. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Ato Ordinatório Praticado    Designada a audiência de Conciliação para o dia 10 de agosto de 2017, às 11 horas e 15 minutos, devendo o procurador providenciar o comparecimento de seu constituinte em audiência, sob as penas da lei. Certifico ainda que, conforme praxe deste juízo, caso não haja composição entre as partes, poderá ser, desde logo, designada audiência de instrução e julgamento, ou aberto prazo para contestação de 15 dias.Anote-se ainda que a contestação, bem como eventuais documentos inclusive os referentes à representação de pessoa jurídica , deverão ser apresentados, por peticionamento eletrônico, ou seja, não serão recebidos documentos para juntada aos autos pela serventia na audiência supra designada. Outrossim, as partes deverão comparecer à audiência munidas de documentos que permitam a sua correta identificação pena de extinção ou revelia, em caso de omissão por parte autora e ré, respectivamente , os quais serão devolvidos na mesma oportunidade, após regular conferência. Fica facultado às partes o prévio peticionamento eletrônico dos documentos referidos.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"22\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCB.17.70160581-9 Tipo da Petição: Petições Diversas Data: 22\/06\/2017 13:52","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR698509953TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado Destinatário : Edineia Martins Diligência : 11\/05\/2017","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"03\/05\/2017","descricao":"Decisão Proferida    Vistos.Havendo discussão acerca da regularidade do débito cobrado, razoável que se prestigie a boa-fé da parte autora, de forma que seus dados deverão ser excluídos de cadastros de órgãos de proteção ao crédito no que se refere aos débitos para com a parte requerida.Comunique-se ao SCPC e ao SERASA, se o caso.Serve cópia do presente como ofício, cabendo o encaminhamento à parte autora.Consigne-se que, em sede de Juizados Especiais Cíveis, a contagem dos prazos processuais deverá ser feita em dias corridos, nos termos do Comunicado Conjunto da Presidência do Tribunal de Justiça e Corregedoria Geral da Justiça nº 380\/2016 (Item 2.2, alínea d) e Enunciado 74 do Fojesp.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL  DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sorocaba\nFORO  DE  SOROCABA\nJUIZADO  ESPECIAL  CÍVEL  ANEXO  FADI\nRua   Ursulina   Lopes   Torres,   123 .   Jd.   Vergueiro\nCEP:   18030-103 Sorocaba SP\nTelefone:   (15)  2105-1218  E-mail:   sorocabajec@tjsp.jus.br\nCONCLUSÃO: os  autos  digitais  foram  remetidos  à  conclusão  do(a)  MM.  Juiz(a)  de  Direito  da  1.ª  \nVara do  Juizado  Especial  Cível,  Erna  Thecla  Maria  Hakvoort .  Eu,  Maria  Das  Graças  Sá , \nAssistente Judiciário , M354592 , digitei.\nDECISÃO - OFÍCIO\nProcesso  nº: 0008884-65.2017.8.26.0602   \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Perdas  e Danos\nRequerente : Edineia Martins  CPF. 099.115.908-01\nRequerido :  Itau  Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Erna   Thecla   Maria   Hakvoort\n2017\/000587\nVistos.\nHavendo  discussão  acerca  da  regularidade  do  débito  cobrado,  razoável  que  \nse  prestigie  a  boa-fé  da  parte  autora,  de  forma  que  seus  dados  deverão  ser  excluídos  de  \ncadastros  de  órgãos  de  proteção  ao  crédito  no  que  se  refere  aos  débitos  para  com  a  parte  \nrequerida. Comunique-se ao  SCPC  e  ao  SERASA , se  o  caso.\nServe  cópia  do  presente  como  ofício,  cabendo  o  encaminhamento  à  \nparte  autora.\nConsigne-se  que,  em  sede  de  Juizados  Especiais  Cíveis,  a  contagem  dos  \nprazos  processuais  deverá  ser  feita  em  dias  corridos\n,  nos  termos  do  Comunicado  Conjunto  \nda  Presidência  do  Tribunal  de  Justiça  e  Corregedoria  Geral  da  Justiça  nº  380\/2016  (Item  \n2.2,  alínea  d)  e  Enunciado  74  do  Fojesp.\nInt.\nSorocaba , 03  de  maio  de  2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0008884-65.2017.8.26.0602 e código 1BAD872. Este documento é cópia do original, assinado digitalmente por ERNA THECLA MARIA HAKVOORT, liberado nos autos em 03\/05\/2017 às 16:32 . fls. 13"}},{"data":"02\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Documentos de Qualificação Juntados","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Atermação Expedida    Termo de Ajuizamento - Juizado - Geral","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"02\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 10\/08\/2017 Hora 11:15 Local: Conciliações - Sala da FADI Situacão: Realizada","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/06\/2017","tipo":"Petições Diversas"},{"data":"24\/08\/2017","tipo":"Contestação"},{"data":"25\/08\/2017","tipo":"Contestação"}],"audiencias":[{"data":"","tipo":""},{"data":"10\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":25,"total_andamentos":25}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"756001596","codPublicacaoOrigem":"1200778146","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"0008884-65.2017.8.26.0602","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"SOROCABA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0008884-65.2017.8.26.0602 - Procedimento do Juizado Especial Cível - Perdas e Danos - Itau Unibanco S\/A - Posto isso e mais que dos autos consta, JULGO IMPROCEDENTE o pedido e extingo o processo com julgamento de mérito. Em caso de recurso, a ser interposto no prazo de10 dias(dias corridos), conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016) e, necessariamente, por advogado (art. 41, §2º, Lei 9.099\/95), o recorrente deverá comprovar o recolhimento do preparo, em 48 horas a contar da interposição do recurso, sem nova intimação, devendo observar, quanto à comprovação, o disposto no art. 1.093, caput e parágrafos, das Normas de Serviço da Corregedoria Geral de Justiça, tudo sob pena de deserção (§4º). Caso o recurso seja negado, o recorrente poderá ser condenado ao pagamento de honorários advocatícios (art. 55, segunda parte, Lei 9099\/95). Eventual benefício de assistência judiciária gratuita será mais bem analisado, por ocasião da interposição do recurso, devendo a parte interessada apresentar, juntamente com o recurso, os comprovante de sua remuneração (salários, aposentadoria, etc.) e a declaração de imposto de renda do último exercício fiscal. Justifico a exigência de comprovação porque se trata de causa de pequeno valor em que, a princípio, as custas não assumem quantia elevada, não se pode presumir a pobreza da parte interessada tão somente pela simples declaração pessoal. Advirto, ainda, que a interposição de recurso sem o pagamento do preparo e sem os documentos necessários ao exame da gratuidade implicará na deserção do recurso. Preparo a recolher, em caso de recurso: R$ 250,70. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"1ª Vara do Juizado Especial Cível  RELAÇÃO Nº 0150\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL ANEXO FADI JUIZ(A) DE DIREITO GUSTAVO SCAF DE MOLON ESCRIVÃ(O) JUDICIAL JOSÉ LUIZ GARCIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2339","paginaFinal":"2339","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"925749","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26261407","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep 15 2017 02:10:32:197AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0008884-65.2017.8.26.0602","numeroAntigo":"380\/2016","numeroUnificado":"0008884-65.2017.8.26.0602|380\/2016","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"671090708","codPublicacaoOrigem":"1137728336","dataDivulgacao":"May  4 2017 12:00:00:000AM","dataPublicacao":"May  5 2017 12:00:00:000AM","numero":"0008884-65.2017.8.26.0602","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2339","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"SOROCABA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0008884-65.2017.8.26.0602 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Edineia Martins REQDO : Itau Unibanco S\/A VARA :JUIZADO ESPECIAL CÍVEL ANEXO FADI","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SOROCABA EM 02\/05\/2017","paginaInicial":"2474","paginaFinal":"2474","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"868348","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22167254","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"May  3 2017 10:36:53:990PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0008884-65.2017.8.26.0602","numeroAntigo":null,"numeroUnificado":"0008884-65.2017.8.26.0602","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"705314151","codPublicacaoOrigem":"1165387436","dataDivulgacao":"Jun 29 2017 12:00:00:000AM","dataPublicacao":"Jun 30 2017 12:00:00:000AM","numero":"0008884-65.2017.8.26.0602","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2377","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SOROCABA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0008884-65.2017.8.26.0602 - Procedimento do Juizado Especial Cível - Perdas e Danos - Itau Unibanco S\/A - Designada a audiência de Conciliação para o dia 10 de agosto de 2017, às 11 horas e 15 minutos, devendo o procurador providenciar o comparecimento de seu constituinte em audiência, sob as penas da lei. Certifico ainda que, conforme praxe deste juízo, caso não haja composição entre as partes, poderá ser, desde logo, designada audiência de instrução e julgamento, ou aberto prazo para contestação de 15 dias.Anote-se ainda que a contestação, bem como eventuais documentos inclusive os referentes à representação de pessoa jurídica , deverão ser apresentados, por peticionamento eletrônico, ou seja, não serão recebidos documentos para juntada aos autos pela serventia na audiência supra designada. Outrossim, as partes deverão comparecer à audiência munidas de documentos que permitam a sua correta identificação pena de extinção ou revelia, em caso de omissão por parte autora e ré, respectivamente , os quais serão devolvidos na mesma oportunidade, após regular conferência. Fica facultado às partes o prévio peticionamento eletrônico dos documentos referidos. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"1ª Vara do Juizado Especial Cível  RELAÇÃO Nº 0118\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL ANEXO FADI JUIZ(A) DE DIREITO ERNA THECLA MARIA HAKVOORT ESCRIVÃ(O) JUDICIAL JOSÉ LUIZ GARCIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2641","paginaFinal":"2641","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"893933","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23809489","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Jun 29 2017 01:27:37:020AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0008884-65.2017.8.26.0602","numeroAntigo":null,"numeroUnificado":"0008884-65.2017.8.26.0602","numeroInstancia":"1","emailCorrigido":"0"}]}