{"numero":"0008352-69.2017.8.26.0577","processos":[{"processo":"0008352-69.2017.8.26.0577","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Perdas e Danos","outros_assuntos":null,"local_fisico":null,"distribuicao":"03\/04\/2017 às 16:34 - Livre\n2ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Marcos Alexandre Bronzatto Pagan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.000,00","partes":[{"tipo":"Reqte","nome":"Neyde Renno Monteiro"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Benedicto Celso Benicio"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio Junior"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0057\/2017 Data da Disponibilização: 09\/10\/2017 Data da Publicação: 10\/10\/2017 Número do Diário: 2447 Página: 2368\/2384","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Remetido ao DJE   Relação: 0057\/2017 Teor do ato: Trata-se de embargos de declaração (fls. 72\/73) opostos contra sentença de parcial procedência dos pedidos (v. sentença a fls. 70\/71). Recebo-os, porquanto opostos no prazo de cinco dias previstos em lei (art. 49 da Lei 9.099\/95).Ao contrário do alegado, da referida decisão não consta vício formal algum: contradição intrínseca de fundamentos ou de afirmações, omissão de questão cuja apreciação judicial é obrigatória, dúvida ou obscuridade objetivas que pudessem comprometer a compreensão ou o resultado final da decisão (art. 48 da Lei 9.099\/95). Como se sabe, o rito simplificado do Juizado Especial autoriza que o juiz, ao proferir sentença, mencione \"os elementos de convicção, com breve resumo dos fatos relevantes ocorridos\" (art. 38 da Lei 9.099\/95). De fato, o juiz não precisa responder a todos os argumentos e alegações apresentadas quando já tem motivos suficientes para fundamentar a decisão pois \"a omissão a que se refere a lei é relativa a conclusão de lide e não aos argumentos das partes; logo, deve recair sobre a conclusão da demanda e não sobre suas razões\" (RJTESP 104\/340).Observe-se que constou de forma expressa que, a partir da análise das circunstâncias fático-jurídicas, ao reforço dos elementos de prova produzidos, as partes não estabeleceram qualquer relação jurídica - razão pela qual o dispositivo da sentença expressou comando com conteúdo declaratório. No entanto, por não ter sido possível definir-se a responsabilidade pela cobrança em desfavor da autora, a pretensão de indenização não foi acolhida. Diante do exposto, rejeito os embargos de declaração, mantida a sentença tal qual proferida (fls. 70\/71). Intimem-se. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Benedicto Celso Benicio (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Trata-se de embargos de declaração (fls. 72\/73) opostos contra sentença de parcial procedência dos pedidos (v. sentença a fls. 70\/71). Recebo-os, porquanto opostos no prazo de cinco dias previstos em lei (art. 49 da Lei 9.099\/95).Ao contrário do alegado, da referida decisão não consta vício formal algum: contradição intrínseca de fundamentos ou de afirmações, omissão de questão cuja apreciação judicial é obrigatória, dúvida ou obscuridade objetivas que pudessem comprometer a compreensão ou o resultado final da decisão (art. 48 da Lei 9.099\/95). Como se sabe, o rito simplificado do Juizado Especial autoriza que o juiz, ao proferir sentença, mencione \"os elementos de convicção, com breve resumo dos fatos relevantes ocorridos\" (art. 38 da Lei 9.099\/95). De fato, o juiz não precisa responder a todos os argumentos e alegações apresentadas quando já tem motivos suficientes para fundamentar a decisão pois \"a omissão a que se refere a lei é relativa a conclusão de lide e não aos argumentos das partes; logo, deve recair sobre a conclusão da demanda e não sobre suas razões\" (RJTESP 104\/340).Observe-se que constou de forma expressa que, a partir da análise das circunstâncias fático-jurídicas, ao reforço dos elementos de prova produzidos, as partes não estabeleceram qualquer relação jurídica - razão pela qual o dispositivo da sentença expressou comando com conteúdo declaratório. No entanto, por não ter sido possível definir-se a responsabilidade pela cobrança em desfavor da autora, a pretensão de indenização não foi acolhida. Diante do exposto, rejeito os embargos de declaração, mantida a sentença tal qual proferida (fls. 70\/71). Intimem-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Salmao,  678, sala 14, Jd. Aquarius  - CEP  12246-260,  Fone: \n(12)3878-7124,  São José  dos Campos-SP  - E-mail:  \nSJCAMPOS2JEC@TJSP.JUS.BR\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 0008352-69.2017.8.26.0577  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Perdas  e Danos\nRequerente : Neyde Renno  Monteiro\nRequerido : Itaú Unibanco  S\/A\nJuiz   de   Direito:   Dr.   Marcos   Alexandre   Bronzatto   Pagan\nTrata-se de  embargos  de  declaração  (fls.  72\/73)  opostos  contra  sentença  de  \nparcial procedência  dos  pedidos  (v.  sentença  a  fls.  70\/71).  Recebo-os\n,  porquanto  opostos  no  prazo  \nde cinco  dias  previstos  em  lei  (art.  49  da  Lei  9.099\/95).\nAo contrário  do  alegado,  da  referida  decisão  não  consta  vício  formal  algum:  \ncontradição  intrínseca  de  fundamentos  ou  de  afirmações,  omissão  de  questão  cuja  apreciação  \njudicial  é  obrigatória,  dúvida  ou  obscuridade  objetivas  que  pudessem  comprometer  a  compreensão  \nou  o  resultado  final  da  decisão  (art.  48  da  Lei  9.099\/95).  Como  se  sabe,  o  rito  simplificado  do  \nJuizado  Especial  autoriza  que  o  juiz,  ao  proferir  sentença,  mencione  “os  elementos  de  convicção,  \ncom  breve  resumo  dos  fatos  relevantes  ocorridos”  (art.  38  da  Lei  9.099\/95).  De  fato,  o  juiz  não  \nprecisa  responder  a  todos  os  argumentos  e  alegações  apresentadas  quando  já  tem  motivos  \nsuficientes  para  fundamentar  a  decisão  pois  “a  omissão  a  que  se  refere  a  lei  é  relativa  a  conclusão  \nde  lide  e  não  aos  argumentos  das  partes;  logo,  deve  recair  sobre  a  conclusão  da  demanda  e  não  \nsobre  suas  razões”  (RJTESP  104\/340).\nObserve-se  que  constou  de  forma  expressa  que,  a  partir  da  análise  das  \ncircunstâncias  fático-jurídicas,  ao  reforço  dos  elementos  de  prova  produzidos,  as  partes  não  \nestabeleceram  qualquer  relação  jurídica  -  razão  pela  qual  o  dispositivo  da  sentença  expressou  \ncomando  com  conteúdo  declaratório .  No  entanto,  por  não  ter  sido  possível  definir-se  a \nresponsabilidade  pela  cobrança  em  desfavor  da  autora,  a  pretensão  de  indenização  não  foi  acolhida.  \nDiante  do  exposto,  rejeito\n os  embargos  de  declaração,  mantida  a  sentença  tal  qual  \nproferida  (fls.  70\/71).  Intimem-se.\nSão  José  dos  Campos , 26  de  setembro  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0008352-69.2017.8.26.0577 e código 2FE1063. Este documento é cópia do original, assinado digitalmente por MARCOS ALEXANDRE BRONZATTO PAGAN, liberado nos autos em 28\/09\/2017 às 12:33 . fls. 74\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Salmao,  678, sala 14, Jd. Aquarius  - CEP  12246-260,  Fone: \n(12)3878-7124,  São José  dos Campos-SP  - E-mail:  \nSJCAMPOS2JEC@TJSP.JUS.BR\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0008352-69.2017.8.26.0577 e código 2FE1063. Este documento é cópia do original, assinado digitalmente por MARCOS ALEXANDRE BRONZATTO PAGAN, liberado nos autos em 28\/09\/2017 às 12:33 . fls. 75"}},{"data":"11\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSJC.17.70227939-7 Tipo da Petição: Embargos de Declaração Data: 11\/09\/2017 13:35","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Aos 05 de setembro de 2017, às 16:30h, na sala de audiências da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, sob a presidência do MM. Juiz de Direito Dr. Marcos Alexandre Bronzatto Pagan, comigo Escrevente abaixo assinado. Apregoadas as partes, foi constatada a presença de todos. Aberta a audiência de conciliação, instrução e julgamento, precedida de sessão informal de conciliação, foi infrutífera a autocomposição. Ouvidas informalmente as partes, foi produzida a prova oral. 1a testemunha arrolada pela autora, Regiane Monteiro de Oliveira (CPF 260.386.778-44): \"É filha da autora\" (testemunha impedida, por relação de descendência - art. 447, § 2º, inc. 'a', do CPC\/2015; testemunha dispensada, sem oitiva). 2a testemunha arrolada pela autora, Maria das Graças Silva (CPF 055.264.318-19): \"É cliente da autora. Quando em tratamento no consultório da autora, presenciou insistentes ligações por telefone. Foram duas em menos de meia hora. Segundo a autora, 'eles' estavam cobrando algo dela. Instada a esclarecer a quem se refere quando afirmou 'eles', a depoente disse que não sabe exatamente quem são. Mas a autora comentou que se trata de uma dívida do ex-marido dela, já falecido e que estava endividado\". Sem outras provas a produzir em audiência, o MM juiz declarou encerrada a instrução e proferiu a seguinte SENTENÇA: \"Relatório dispensado (art. 38 da Lei 9.099\/95). Fundamento e decido. O exame do mérito revela que a autora (fls. 3\/4), na condição de consumidor por equiparação (arts. 17 e 29 do CDC), é ex-esposa de pessoa já falecida com quem o banco-réu (fls. 48\/49 e 67\/68) mantinha contrato de mútuo (v. instrumento de contrato a fls. 33\/34 e 51\/52). As instituições financeiras resistiram bastante, foram até o Supremo Tribunal Federal (ADI 2.591). E ficou decidido o que já estava previsto expressamente na lei (art. 3º, § 2º, do CDC): o regime jurídico aplicado a tais contratos é mesmo o do Código de Defesa do Consumidor (v. tb. STJ 283 e 297), complementado pela legislação civil e pelas normas editadas pelo Bacen (art. 7º, caput, do CDC: 'diálogo das fontes'). Sob tal contexto, incidem as regras e os critérios previstos neste Diploma Legal, mormente no que tange ao sistema protetivo do consumidor (mormente os arts. 6° e 51). Pois bem. No caso presente, assiste parcial razão a ambas as partes: de um lado, há que se reconhecer que, de fato, não há, com base nos elementos de prova apresentados, nenhuma relação jurídica entre a autora e o banco-réu; de outro, no entanto, os elementos de convicção são mesmo insuficientes à necessária demonstração de que tenha sido mesmo o banco-réu, ou terceiro a sua ordem, que está realizando as insistentes e ilegais ligações telefônicas para a autora - que, com razão, reclama de tais transtornos. É bem verdade que uma das clientes da autora, que é esteticista, presenciou ligações sucessivas que aparentavam ser de cobrança; todavia, mesmo instada a fazê-lo, não soube esclarecer ao juízo quem as estava realizando (v. termo supra); por outro lado, as mensagens registradas no site do 'Reclame Aqui' também não constituem prova idônea que pudesse associar as ligações a atos sob a responsabilidade do banco-réu (v. fl. 14). Cumpre observar que o banco-réu, em concisa mas objetiva contestação (v. fls. 30\/32 e 36\/37), nega que tenha feito, por si ou por outrem, referidas ligações - mesmo porque, em seus cadastros (fls. 35 e 50), dispõe-se de número de terminal telefônico (12 3912 4897) diverso do que informou a autora (12 3941 1918). Seja como for, se o ato ilícito não foi devidamente demonstrado, é certo que o próprio banco-réu admitiu implicitamente que a autora nada lhe deve - o que autoriza a procedência da pretensão declaratória de inexistência da relação jurídica entre a autora e o banco-réu (e que servirá, quer-se crer, para ao menos oferecer à autora um argumento perante os possíveis cobradores; ou até mesmo respaldá-la, em oportuno processo futuro, a definir algum ato ilícito imputável ao banco-réu - a quem, portanto, caberá, se o caso, adotar medidas de inibição de cobrança a fim de evitar responsabilidade por potencial dano moral). A pretensão indenizatória, porém, está mesmo comprometida. Ante o exposto, julgo parcialmente procedentes os pedidos formulados e, por conseguinte, declaro a inexistência de relação jurídica entre a autora e o banco-réu. Nesse grau de jurisdição, sem condenação nas despesas de sucumbência (art. 54 da Lei 9.099\/95). Eventual recurso deverá ser interposto por obrigatório intermédio de advogado, no prazo de dez dias contado da ciência da presente decisão (art. 42 da Lei 9.099\/95); no ato da interposição do recurso, o recorrente deverá, em guia própria, comprovar o recolhimento das custas de preparo (1% do valor da causa, acrescido de 4% do valor da causa ou do valor da condenação; com mínimo legal corresponde a 10 Ufesps), sob pena de deserção (art. 42, § 1º, da Lei 9.099\/95) - observando-se, no mais, o disposto na Lei Estadual 11.608\/03 e no Provimento 2.203\/2014 (v. tb. arts. 698 e 1.096 das NSCGJ). Publicada em audiência, saem os presentes intimados. Dispensado o registro eletrônico (cf. Provimento CG 27\/2016)\". NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Elizete Ferreira da Silva, Escrevente Técnico Judiciário, digitei e subscrevi.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70222945-4 Tipo da Petição: Petições Diversas Data: 04\/09\/2017 11:44","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 05\/09\/2017 Hora 16:30 Local: Sala 6 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Termo de Audiência Expedido    TERMO DE SESSÃO DE CONCILIAÇÃO Processo Digital nº:0008352-69.2017.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - Perdas e DanosRequerente:Neyde Renno Monteiro, CPF 199.187.848-65Requerido:Itaú Unibanco S\/A, CNPJ 60.701.190\/0001-04Data da audiência:21\/06\/2017 às 14:30hAos 21\/06\/2017 às 14:30h, na sala de audiências do Anexo UNIP da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença do Sr. Naul Marques Junior - Conciliador deste Juizado e comigo Escrevente abaixo assinado, foi aberta a Sessão de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença da autora Sra. NEYDE RENNO MONTEIRO, RG nº 13926407 SSP\/SP, CPF\/MF nº 199.187.848-65, bem como da ré, pessoa jurídica de direito privado neste ato representada por sua preposta Sra. SARA RANGEL, RG nº 43.715.315-0 SSP\/SP, CPF\/MF nº 292.877.548-02. A parte-ré apresentou carta de preposição, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos. Foram devolvidos a autora, nesta oportunidade, todos os documentos e petição inicial já digitalizados nos autos. PRESENTES AS PARTES, Não houve conciliação. Em seguida, foi designada AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO para o dia 05\/09\/2017, às 16:30 horas. LOCAL: Av. Salmão nº 678 Jd. Aquarius, nesta cidade. As partes saíram cientes da obrigatoriedade de comparecimento pessoal à audiência, bem como da possibilidade de produção de outras provas até a respectiva data, inclusive da faculdade de serem levadas até 03 (três) testemunhas. O ofício judicial deverá expedir mandado de intimação das testemunhas, se o caso. NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Silvana Rocha Silva Martins, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Silvana Rocha Silva Martins, digitei.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"21\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70144451-3 Tipo da Petição: Contestação Data: 21\/06\/2017 11:09","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70143187-0 Tipo da Petição: Petições Diversas Data: 20\/06\/2017 12:55","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR643542115JJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Unibanco S\/A Diligência : 17\/04\/2017","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"04\/04\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que em cumprimento ao artigo 16 da Lei 9.099\/95 foi designada sessão de conciliação para o dia 21 de junho de 2017, às 14 horas e 30 minutos a ser realizada na Av. Francisco José Longo, nº 1.320, Vila Betânia (em frente ao Prontil), nesta cidade e comarca de São José dos Campos. Certifico mais, que, por conseguinte, expedi os atos necessários a citação da parte passiva. Nada Mais.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"04\/04\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 21\/06\/2017 Hora 14:30 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"20\/06\/2017","tipo":"Petições Diversas"},{"data":"21\/06\/2017","tipo":"Contestação"},{"data":"04\/09\/2017","tipo":"Petições Diversas"},{"data":"11\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":[{"data":"","tipo":""},{"data":"21\/06\/2017","tipo":"Conciliação Realizada 2"},{"data":"05\/09\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":17,"total_andamentos":17}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"674716265","codPublicacaoOrigem":"1140861464","dataDivulgacao":"May 10 2017 12:00:00:000AM","dataPublicacao":"May 11 2017 12:00:00:000AM","numero":"0008352-69.2017.8.26.0577","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2343","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DOS CAMPOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO : 0008352-69.2017.8.26.0577 CLASSE : PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Neyde Renno Monteiro REQDO : Itaú Unibanco S\/A VARA : 2ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO JOSÉ DOS CAMPOS EM 03\/04\/2017","paginaInicial":"1829","paginaFinal":"1829","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"871010","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22328091","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May  9 2017 10:29:55:513PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0008352-69.2017.8.26.0577","numeroAntigo":null,"numeroUnificado":"0008352-69.2017.8.26.0577","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"772526519","codPublicacaoOrigem":"1211280046","dataDivulgacao":"Oct  9 2017 12:00:00:000AM","dataPublicacao":"Oct 10 2017 12:00:00:000AM","numero":"0008352-69.2017.8.26.0577","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2447","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DOS CAMPOS","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0008352-69.2017.8.26.0577 - Procedimento do Juizado Especial Cível - Perdas e Danos - Itaú Unibanco S\/A - Trata-se de embargos de declaração (fls. 72\/73) opostos contra sentença de parcial procedência dos pedidos (v. sentença a fls. 70\/71). Recebo-os, porquanto opostos no prazo de cinco dias previstos em lei (art. 49 da Lei 9.099\/95).Ao contrário do alegado, da referida decisão não consta vício formal algum: contradição intrínseca de fundamentos ou de afirmações, omissão de questão cuja apreciação judicial é obrigatória, dúvida ou obscuridade objetivas que pudessem comprometer a compreensão ou o resultado final da decisão (art. 48 da Lei 9.099\/95). Como se sabe, o rito simplificado do Juizado Especial autoriza que o juiz, ao proferir sentença, mencione \"os elementos de convicção, com breve resumo dos fatos relevantes ocorridos\" (art. 38 da Lei 9.099\/95). De fato, o juiz não precisa responder a todos os argumentos e alegações apresentadas quando já tem motivos suficientes para fundamentar a decisão pois \"a omissão a que se refere a lei é relativa a conclusão de lide e não aos argumentos das partes; logo, deve recair sobre a conclusão da demanda e não sobre suas razões\" (RJTESP 104\/340).ObservePublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419\/06, art. 4º se que constou de forma expressa que, a partir da análise das circunstâncias fático-jurídicas, ao reforço dos elementos de prova produzidos, as partes não estabeleceram qualquer relação jurídica - razão pela qual o dispositivo da sentença expressou comando com conteúdo declaratório. No entanto, por não ter sido possível definir-se a responsabilidade pela cobrança em desfavor da autora, a pretensão de indenização não foi acolhida. Diante do exposto, rejeito os embargos de declaração, mantida a sentença tal qual proferida (fls. 70\/71). Intimem-se. - ADV: BENEDICTO CELSO BENICIO (OAB 20047\/SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP)","despacho":"2ª Vara do Juizado Especial Cível  RELAÇÃO Nº 0057\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO MARCOS ALEXANDRE BRONZATTO PAGAN ESCRIVÃ(O) JUDICIAL MÁRCIA GUINA FERREIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2369","paginaFinal":"2369","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"935177","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27007319","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Oct  9 2017 11:33:20:563AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0008352-69.2017.8.26.0577","numeroAntigo":"104\/340","numeroUnificado":"0008352-69.2017.8.26.0577|104\/340","numeroInstancia":"1","emailCorrigido":"0"}]}