{"numero":"0010556-36.2015.8.26.0002","processos":[{"processo":"0010556-36.2015.8.26.0002    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Responsabilidade Civil","outros_assuntos":null,"local_fisico":null,"distribuicao":"08\/06\/2015 às 09:48 - Direcionada\nJuizado Especial Cível Anexo UNISA - Foro Regional II - Santo Amaro","juiz":"Olivier Haxkar Jean","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 9.580,00","partes":[{"tipo":"Reqte","nome":"Luis Fernandez Morterero"},{"tipo":"Reqte","nome":"Luciana de Azevedo Fernandez"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Certidão de Trânsito em Julgado com Baixa Expedida    Certidão - Trânsito em Julgado com Baixa - Processo Digital","anexo":{"label":"Certidão de Trânsito em Julgado com Baixa Expedida","conteudo":"Auto com senha"}},{"data":"18\/09\/2017","descricao":"Remetido ao DJE   Relação: 0041\/2017 Teor do ato: Vistos.Fls. 135\/136 e 137\/139: o documento de fls. 136 demonstra que a Sra. Luciana de Azevedo Fernandez é a única herdeira do falecido autor.Diante disso, defiro a sua habilitação no polo ativo desta ação. Anote-se, inclusive perante o distribuidor.No mais, a herdeira acima incluída requereu o levantamento do valor depositado às fls. 130, sem ressalvas (fls. 137), razão pela qual considero integralmente satisfeito o crédito e EXTINGO a presente execução, nos termos do art. 924, II, do CPC.Expeça-se guia de levantamento do depósito de fls. 130 em favor da autora.Decorridos 90 dias do trânsito em julgado, comunique-se a extinção e arquivem-se definitivamente os autos.Int. Advogados(s): Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Fls. 135\/136 e 137\/139: o documento de fls. 136 demonstra que a Sra. Luciana de Azevedo Fernandez é a única herdeira do falecido autor.Diante disso, defiro a sua habilitação no polo ativo desta ação. Anote-se, inclusive perante o distribuidor.No mais, a herdeira acima incluída requereu o levantamento do valor depositado às fls. 130, sem ressalvas (fls. 137), razão pela qual considero integralmente satisfeito o crédito e EXTINGO a presente execução, nos termos do art. 924, II, do CPC.Expeça-se guia de levantamento do depósito de fls. 130 em favor da autora.Decorridos 90 dias do trânsito em julgado, comunique-se a extinção e arquivem-se definitivamente os autos.Int.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\nJUIZADO  ESPECIAL  CÍVEL ANEXO  UNISA\nRUA  ISABEL  SCHMIDT,  349\/A, São  Paulo  - SP  - CEP  04743-030\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\n      \n0010556-36.2015.8.26.0002 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 0010556-36.2015.8.26.0002\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Responsabilidade  Civil\nRequerente : Luis Fernandez  Morterero\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Duran   Depieri\nVistos.\nFls.  135\/136  e  137\/139:  o  documento  de  fls.  136  demonstra  que  a  Sra.  \nLuciana  de  Azevedo  Fernandez  é  a  única  herdeira  do  falecido  autor.\nDiante  disso,  defiro  a  sua  habilitação  no  polo  ativo  desta  ação.  Anote-se,  \ninclusive perante  o  distribuidor.\nNo mais,  a  herdeira  acima  incluída  requereu  o  levantamento  do  valor  \ndepositado  às  fls.  130,  sem  ressalvas  (fls.  137),  razão  pela  qual  considero  integralmente  \nsatisfeito  o  crédito  e  EXTINGO  a   presente  execução,  nos  termos  do  art.  924,  II,  do  CPC.\nExpeça-se  guia  de  levantamento  do  depósito  de  fls.  130  em  favor  da  \nautora.\nDecorridos 90  dias  do  trânsito  em  julgado,  comunique-se  a  extinção  e \narquivem-se  definitivamente  os  autos.\nInt.\nSão  Paulo , 05  de  setembro  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0010556-36.2015.8.26.0002 e código 499A7E3. Este documento é cópia do original, assinado digitalmente por GUILHERME DURAN DEPIERI, liberado nos autos em 05\/09\/2017 às 17:40 . fls. 140"}},{"data":"05\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"05\/07\/2017","descricao":"Mandado Expedido    Mandado nº: 002.2017\/053322-8 Situação: Cumprido - Ato negativo em 01\/09\/2017 Local: Cartório do Juizado Especial Cível Anexo UNISA","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"04\/07\/2017","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"28\/06\/2017","descricao":"AR Negativo Juntado","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Carta de Intimação Expedida    Carta - Intimação - Genérica - Sem Despacho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"12\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70153178-5 Tipo da Petição: Petições Diversas Data: 12\/04\/2017 10:34","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"10\/02\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Carta de Intimação Expedida    Carta - Intimação - Genérica - Sem Despacho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"30\/01\/2017","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"20\/01\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Data do julgamento: 16\/12\/2015 Trânsito em julgado: Tipo de julgamento: Acórdão Decisão: Negaram provimento ao recurso. V. U. Situação do provimento: Não-Provimento Relator: Cláudio Salvetti D´Angelo","anexo":"Não existe anexo"},{"data":"21\/10\/2015","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"21\/10\/2015","descricao":"Certidão de Cartório Expedida    C E R T I D Ã O Certifico e dou fé que faço a remessa destes autos ao E. Colégio Recursal.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"21\/10\/2015","descricao":"Certidão de Publicação Expedida   Relação :0044\/2015 Data da Disponibilização: 20\/10\/2015 Data da Publicação: 21\/10\/2015 Número do Diário: 1991 Página: 1891\/1894","anexo":"Não existe anexo"},{"data":"16\/10\/2015","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"14\/10\/2015","descricao":"Remetido ao DJE   Relação: 0044\/2015 Teor do ato: Vistos. Recebo o recurso inominado interposto a fls. 82\/87 no seu efeito devolutivo. Indefiro o processamento do recurso no duplo efeito, pois ausente perigo de dano irreparável à parte. Anoto que, em caso de execução provisória, esta prosseguirá apenas até a garantia do Juízo, sendo que eventual levantamento só será autorizado após o trânsito em julgado. Às contrarrazões. Após, remetam-se os autos ao E. Colégio Recursal, com nossas homenagens. Int. Advogados(s): Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/10\/2015","descricao":"Decisão Proferida    Vistos. Recebo o recurso inominado interposto a fls. 82\/87 no seu efeito devolutivo. Indefiro o processamento do recurso no duplo efeito, pois ausente perigo de dano irreparável à parte. Anoto que, em caso de execução provisória, esta prosseguirá apenas até a garantia do Juízo, sendo que eventual levantamento só será autorizado após o trânsito em julgado. Às contrarrazões. Após, remetam-se os autos ao E. Colégio Recursal, com nossas homenagens. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\nJUIZADO  ESPECIAL  CÍVEL ANEXO  UNISA\nRua  Isabel  Schmidt,  349\/A, Santo Amaro  - CEP  04743-030,  Fone: (11) \n2141-8958,  São Paulo-SP  - E-mail:  jecunisa@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nDECISÃO\nProcesso  Digital nº: 0010556-36.2015.8.26.0002  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Responsabilidade  Civil\nRequerente : Luis Fernandez  Morterero\nRequerido : Itaú Unibanco  S\/A.\nCONCLUSÃO:\nEm  07 de outubro  de 2015,  faço estes  autos  conclusos  a(o) MM.  Juiz(a)  de Direito:\nEu,  _____,  LRZ, Escrevente,  digitei.\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Duran   Depieri\nVistos.\nRecebo o  recurso  inominado  interposto  a  fls.  82\/87  no  seu  efeito  devolutivo.  \nIndefiro  o  processamento  do  recurso  no  duplo  efeito,  pois  ausente  perigo  de  dano  \nirreparável  à parte.  Anoto  que,  em  caso  de  execução  provisória,  esta  prosseguirá  apenas  até  a  \ngarantia  do  Juízo,  sendo  que  eventual  levantamento  só  será  autorizado  após  o  trânsito  em  julgado.  \nÀs  contrarrazões.\nApós,  remetam-se  os  autos  ao  E.  Colégio  Recursal,  com  nossas  homenagens.\nInt.\nSão  Paulo , 07  de  outubro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0010556-36.2015.8.26.0002 e código 199B58E. Este documento é cópia do original, assinado digitalmente por GUILHERME DURAN DEPIERI, liberado nos autos em 07\/10\/2015 às 15:59 . fls. 92"}},{"data":"07\/10\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"07\/10\/2015","descricao":"Certidão de Cartório Expedida    C E R T I D Ã O Certifico e dou fé que o recurso interposto pelo réu é tempestivo, que as custas foram recolhidas e que ele pede seu recebimento com efeito suspensivo.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"03\/10\/2015","descricao":"Recurso Interposto   Nº Protocolo: WSTA.15.70215124-0 Tipo da Petição: Recurso Inominado Data: 02\/10\/2015 15:12","anexo":"Não existe anexo"},{"data":"23\/09\/2015","descricao":"Sentença Registrada","anexo":"Não existe anexo"},{"data":"22\/09\/2015","descricao":"Termo de Audiência Expedido    \"Vistos. Relatório dispensado nos termos do art. 38, parte final, da Lei n.º 9.099\/95. Decido. O PEDIDO INICIAL É PARCIALMENTE PROCEDENTE. O presente caso versa sobre relação de consumo, segundo entendimento pacificado na jurisprudência, sobretudo do Superior Tribunal de Justiça (v. Súmula nº 297 do STJ - \"O Código de Defesa do Consumidor é aplicável às instituições financeiras\"). Tal constatação, somada ao disposto no art. 6º, VIII, do Código de Defesa do Consumidor, autoriza a inversão do ônus da prova em favor da parte autora, uma vez que suas alegações são verossímeis, além de ser ela tecnicamente hipossuficiente em relação ao banco-réu. Ademais, não se poderia exigir da parte prova de fato negativo. Em outras palavras, não era da parte autora o ônus de provar que não foi ela quem efetuou as transações contestadas. O banco-réu, de sua vez, é que tinha o ônus de provar que a própria autora realizou as transações\/compras e usufruiu dos valores, o que não fez. Inexiste, ademais, qualquer elemento que indique que a parte autora tenha utilizado, em alguma oportunidade, expedientes semelhantes com o mero escopo de obter enriquecimento indevido. Não há, ainda, qualquer prova de que a autora tenha agido com culpa exclusiva ou concorrente, capaz de afastar a responsabilidade da ré, inexistindo qualquer elemento que comprove que ela tenha compartilhado sua senha de acesso com outrem. O fato da subtração ter ocorrido fora da agencia bancária, por sua vez, não afasta a responsabilidade da ré, tendo em vista que o autor somente tomou ciência dos fatos em virtude de ligação realizada pela propria instituição financiera, a qual, no entanto, não realizou nenhuma medida para evitar as transações (não obstante tenha constatado que não correspondiam ao perfil do autor, como dito), de modo que houve falha na segurança do sistema da ré que contribuiu com a situação. Os laudos indicados na contestação, por sua vez, não demonstram a infalibilidade da segurança dos cartões, sendo comuns notícias de apreensão de máquinas próprias para clonagem em terminais bancários, como se afere pela mera observância do cotidiano. Não se vislumbra, ainda, qualquer elemento que demonstre que as transações questionadas correspondam ao perfil do autor.A fraude de terceiro, por seu turno, não afasta a responsabilidade do réu. Ao ensejo, cabe recordar que a hipótese é, também, de aplicação da chamada \"teoria do risco profissional\", de acordo com a qual deve ser reconhecida a responsabilidade dos bancos e demais instituições financeiras pelos riscos inerentes ao exercício da atividade que empreendem, altamente lucrativa. Nesse sentido: \"Os bancos respondem pelo risco profissional assumido, só elidindo tal responsabilidade a prova, pela instituição financeira, de culpa grave do cliente ou de caso fortuito ou força maior\".(Extinto 1º TAC-SP - 7a Câmara - Rel. Luiz de Azevedo - in RT 589\/143). No mesmo sentido, a Súmula 479 do STJ: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito das operações bancárias\". Diante disto, não havendo demonstração de que as transações questionadas tenham sido efetivadas pelo autor, de se concluir que seu lançamento ocorreu por falha do sistema da ré, de modo que aquele faz jus a restituição dos respectivos valores. Tal restituição, no entanto, deve ser feita de forma simples, uma vez que não houve cobrança por parte do réu, não se enquadrando a situação no disposto no art. 42, § único da Lei 8.078\/90. Os danos morais, de seu turno, são indevidos. A configuração de danos à esfera moral exige a dor, o sofrimento, a angústia profunda. Desta forma, o ilícito praticado deve revestir-se de relevância e gravidade, sob pena de colocar-se no mesmo patamar os desgostos por incômodos decorrentes da convivência social. O ato praticado deve, portanto, atingir bens personalíssimos da parte autora, já que o mero dissabor ou desconforto não são aptos a ensejar o dever de indenizar. Conforme adverte Sérgio Cavalieri Filho: \"Nessa linha de princípio, só deve ser reputado como dano moral a dor, vexame, sofrimento ou humilhação que, fugindo à normalidade, interfira intensamente no comportamento psicológico do indivíduo, causando-lhe aflições, angústia e desequilíbrio em seu bem-estar. Mero dissabor, aborrecimento, mágoa, irritação ou sensibilidade exagerada estão fora da órbita do dano moral, porquanto, além de fazerem parte da normalidade do nosso dia-a-dia, no trabalho, no trânsito, entre os amigos e até no ambiente familiar, tais situações não são intensas e duradouras, a ponto de romper o equilíbrio psicológico do indivíduo. Se assim não se entender, acabaremos por banalizar o dano moral, ensejando ações judiciais em busca de indenizações pelos mais triviais aborrecimentos\" (Programa de Responsabilidade Civil, 7ª edição, Atlas, p. 80). No presente caso, embora os fatos possam ter causado decepção e aborrecimento ao autor, não há qualquer prova de que se revestiram de gravidade e relevância tais que vieram a atingir-lhe bens personalíssimos, não havendo demonstração de repercussão extraordinária do fato, sendo que o réu se resumiu a apresentar sua defesa no caso ao negar a restituição administrativa. Diante do exposto, JULGO PARCIALMENTE PROCEDENTE o pedido inicial, para CONDENAR a ré a restituir a(o) autor(a) a importância de R$ 2.290,00, corrigida monetariamente, pela Tabela Prática do TJ\/SP, e acrescida de juros de 1 % (um por cento) ao mês, desde a data das transações indevidas (março de 2015 - fls.6). Sem custas e honorários nesta fase, nos termos do art. 55 da Lei n.º 9.099\/95. Publicada em audiência, saem os presentes devidamente intimados: a) do prazo de 10 dias para interposição de recurso, computados da presente data, observando-se que na contagem é excluido o dia de início e incluido o dia final, anotando-se a possibilidade de que o recurso seja protocolizado diretamente neste anexo, afim de viabilizar maior celeridade a sua tramitação; b) de que, na hipótese de interposição de recurso inominado, o valor do preparo a ser recolhido, no momento da interposição do recurso será de R$ 212,50, bem como deverá ser recolhido no mesmo ato o porte de remessa e retorno dos autos de R$ 32,70 por volume; c) dos termos do artigo 52, IV, da Lei 9.099\/95, cc artigo 475-J do CPC, pelos quais incidirá multa de 10 % sobre o valor da condenação caso não haja o cumprimento da condenação no prazo de 15 (quinze) dias a partir do trânsito em julgado desta sentença; d) de que poderão solicitar neste anexo cópia da gravação das provas orais produzidas em audiência, no prazo de 48 horas, contados desta data, devendo apresentar no ato, para tanto, CD-R para gravação, sendo que tal lapso não implica suspensão ou interrupção do prazo recursal, conforme art. 633, §1º, das normas da CGJ. Nada mais\". Eu, ________, V.S., digitei.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"22\/09\/2015","descricao":"Petição Juntada   Nº Protocolo: WSTA.15.70201082-5 Tipo da Petição: Petições Diversas Data: 21\/09\/2015 16:18","anexo":"Não existe anexo"},{"data":"04\/09\/2015","descricao":"Contestação Juntada   Nº Protocolo: WSTA.15.70185317-9 Tipo da Petição: Contestação Data: 03\/09\/2015 18:56","anexo":"Não existe anexo"},{"data":"13\/07\/2015","descricao":"Designada Audiência de Instrução e Julgamento   Instrução e Julgamento Data: 22\/09\/2015 Hora 16:00 Local: Sala - Anexo UNISA Situacão: Pendente","anexo":"Não existe anexo"},{"data":"08\/07\/2015","descricao":"Designada Audiência de Início de Instrução    Termo de audiência de conciliação sem acordo - Unisa","anexo":{"label":"Designada Audiência de Início de Instrução","conteudo":"Auto com senha"}},{"data":"07\/07\/2015","descricao":"Petição Juntada   Nº Protocolo: WSTA.15.70134944-6 Tipo da Petição: Petições Diversas Data: 07\/07\/2015 14:48","anexo":"Não existe anexo"},{"data":"24\/06\/2015","descricao":"AR Positivo Juntado   Juntada de AR : AR338504765TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Unibanco S\/A. Diligência : 16\/06\/2015","anexo":"Não existe anexo"},{"data":"09\/06\/2015","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"09\/06\/2015","descricao":"Ato Ordinatório - Não Publicável    ATO ORDINATÓRIO - CITAÇÃO CARTA AR DIGITAL - CONCILIAÇÃO - NÃO PUBLICÁVEL UNISA","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"09\/06\/2015","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"08\/06\/2015","descricao":"Designada Audiência de Conciliação   Conciliação Data: 08\/07\/2015 Hora 14:30 Local: Sala - Anexo UNISA Situacão: Realizada","anexo":"Não existe anexo"},{"data":"08\/06\/2015","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/07\/2015","tipo":"Petições Diversas"},{"data":"03\/09\/2015","tipo":"Contestação"},{"data":"21\/09\/2015","tipo":"Petições Diversas"},{"data":"02\/10\/2015","tipo":"Recurso Inominado"},{"data":"12\/04\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"08\/07\/2015","tipo":"Conciliação Realizada 2"},{"data":"22\/09\/2015","tipo":"Instrução e Julgamento Pendente 2"}],"incidentes":null,"total_andamentos_retornados":44,"total_andamentos":44}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"418478449","codPublicacaoOrigem":"745100916","dataDivulgacao":"Dec 10 2015 12:00:00:000AM","dataPublicacao":"Dec 11 2015 12:00:00:000AM","numero":"0010556-36.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2024","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"COLÉGIO RECURSAL DA CAPITAL","conteudo":"69 - 0010556-36.2015.8.26.0002 - Processo Digital - Recurso Inominado - São Paulo - Relator Cláudio Salvetti D´Angelo - Recorrente: Banco Itaú Unibanco S\/A - Recorrido: Luis Fernandez Morterero - Advogado: Eduardo Chalfin (OAB: 241287\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais                  3º Colégio Recursal\r\nPRÓXIMOS JULGAMENTOS Seção de processamento do(a) 2ª Turma Recursal Cível - Santo Amaro - Av. Adolfo Pinheiro, 1992 - 10º andar- sala 1001- Foro Regional de Santo Amaro ORDEM DO DIA PARA OS JULGAMENTOS EM SESSÃO ORDINÁRIA DA(O) 2ª TURMA RECURSAL CÍVEL - SANTO AMARO A REALIZAR-SE EM 16 DE DEZEMBRO DE 2015 (QUARTA-FEIRA), NA AV. ADOLFO PINHEIRO, 1992 - 10º ANDARSALA 1001-FORO REGIONAL DE SANTO AMARO, COM INICIO ÀS 11:00 HORAS. AS PARTES SAEM INTIMADAS DO RESULTADO DO JULGAMENTO NA PRÓPRIA SESSÃO, FLUINDO AUTOMATICAMENTE, O PRAZO RECURSAL A PARTIR DA REFERIDA DATA, NOS TERMOS DO COMUNICADO 128\/2009 DO CONSELHO SUPERIOR DA MAGISTRATURA, DATADO DE 17 DE DEZEMBRO DE 2009. NOTA: OS ADIADOS E SOBRAS DESTA SESSÃO SERÃO INCLUÍDOS NA PAUTA DA SESSÃO SUBSEQUENTE.","paginaInicial":"1503","paginaFinal":"1503","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"578645","buscaLoteAno":"2015","buscaLoteMes":"12","buscaLoteGrupo":"10493614","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Dec  9 2015 10:29:16:263PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0010556-36.2015.8.26.0002","numeroAntigo":null,"numeroUnificado":"0010556-36.2015.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"395673021","codPublicacaoOrigem":"714577052","dataDivulgacao":"Oct 20 2015 12:00:00:000AM","dataPublicacao":"Oct 21 2015 12:00:00:000AM","numero":"0010556-36.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1991","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 0010556-36.2015.8.26.0002 - Procedimento do Juizado Especial Cível - Responsabilidade Civil - Itaú Unibanco S\/A. - Vistos. Recebo o recurso inominado interposto a fls. 82\/87 no seu efeito devolutivo. Indefiro o processamento do recurso no duplo efeito, pois ausente perigo de dano irreparável à parte. Anoto que, em caso de execução provisória, esta prosseguirá apenas até a garantia do Juízo, sendo que eventual levantamento só será autorizado após o trânsito em julgado. Às contrarrazões. Após, remetam-se os autos ao E. Colégio Recursal, com nossas homenagens. Int. - ADV: EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0044\/2015\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL ANEXO UNISA JUIZ(A) DE DIREITO GUILHERME DURAN DEPIERI ESCRIVÃ(O) JUDICIAL PAULO HENRIQUE CONDE DA SILVA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1891","paginaFinal":"1891","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"541609","buscaLoteAno":"2015","buscaLoteMes":"10","buscaLoteGrupo":"9794383","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Oct 19 2015 10:29:55:693PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0010556-36.2015.8.26.0002","numeroAntigo":null,"numeroUnificado":"0010556-36.2015.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"768238912","codPublicacaoOrigem":"1208545024","dataDivulgacao":"Oct  3 2017 12:00:00:000AM","dataPublicacao":"Oct  4 2017 12:00:00:000AM","numero":"0010556-36.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2443","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 0010556-36.2015.8.26.0002 - Procedimento do Juizado Especial Cível - Responsabilidade Civil - Itaú Unibanco S\/A. - Vistos.Fls. 135\/136 e 137\/139: o documento de fls. 136 demonstra que a Sra. Luciana de Azevedo Fernandez é a única herdeira do falecido autor.Diante disso, defiro a sua habilitação no polo ativo desta ação. Anote-se, inclusive perante o distribuidor.No mais, a herdeira acima incluída requereu o levantamento do valor depositado às fls. 130, sem ressalvas (fls. 137), razão pela qual considero integralmente satisfeito o crédito e EXTINGO a presente execução, nos termos do art. 924, II, do CPC.Expeça-se guia de levantamento do depósito de fls. 130 em favor da autora.Decorridos 90 dias do trânsito em julgado, comunique-se a extinção e arquivem-se definitivamente os autos.Int. - ADV: EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0041\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL ANEXO UNISA JUIZ(A) DE DIREITO GUILHERME DURAN DEPIERI ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2605","paginaFinal":"2605","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"932930","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26803294","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Oct  3 2017 07:08:21:747AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0010556-36.2015.8.26.0002","numeroAntigo":"137\/139","numeroUnificado":"0010556-36.2015.8.26.0002|137\/139","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"341335649","codPublicacaoOrigem":"667749836","dataDivulgacao":"Jun 11 2015 12:00:00:000AM","dataPublicacao":"Jun 12 2015 12:00:00:000AM","numero":"0010556-36.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1902","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :0010556-36.2015.8.26.0002 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Luis Fernandez Morterero REQDO : Itaú Unibanco S\/A. VARA :JUIZADO ESPECIAL CÍVEL ANEXO UNISA","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais                  Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL II - SANTO AMARO EM 08\/06\/2015","paginaInicial":"1896","paginaFinal":"1896","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"502417","buscaLoteAno":"2015","buscaLoteMes":"6","buscaLoteGrupo":"7594481","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Jun 10 2015 09:51:58:847PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0010556-36.2015.8.26.0002","numeroAntigo":null,"numeroUnificado":"0010556-36.2015.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"}]}