{"numero":"0011168-24.2017.8.26.0577","processos":[{"processo":"0011168-24.2017.8.26.0577    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Rescisão do contrato e devolução do dinheiro","outros_assuntos":null,"local_fisico":null,"distribuicao":"05\/05\/2017 às 16:49 - Livre\n2ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Marcos Alexandre Bronzatto Pagan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 189,60","partes":[{"tipo":"Reqte","nome":"José Manuel Gonzalez de Nóbrega"},{"tipo":"Reqdo","nome":"Itau Seguros S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Adilson Monteiro de Souza"}],"andamentos":[{"data":"15\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Trânsito em Julgado com Baixa Expedida    Certifico e dou fé que a r. sentença de págs. 78\/88 transitou em julgado em 11\/09\/2017. Certifico ainda que o processo foi baixado definitivamente no sistema. Certifico mais e finalmente que verifiquei que o pólo passivo foi retificado conforme indicado na contestação (pág. 53\/66). Nada Mais.","anexo":{"label":"Certidão de Trânsito em Julgado com Baixa Expedida","conteudo":"Auto com senha"}},{"data":"29\/08\/2017","descricao":"Julgada improcedente a ação    Aos 29 de agosto de 2017, às 11:30h, na sala de audiências da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, sob a presidência do MM. Juiz de Direito Dr. Marcos Alexandre Bronzatto Pagan, comigo Escrevente abaixo assinado. Apregoadas as partes, foi constatada a presença de todos. Aberta a audiência de conciliação, instrução e julgamento, precedida de sessão informal de conciliação, foi infrutífera a autocomposição. Ouvidas informalmente as partes, e sem outras provas a produzir em audiência, o MM. Juiz declarou encerrada a instrução e proferiu a seguinte SENTENÇA: \"Relatório dispensado (art. 38 da Lei 9.099\/95). Fundamento e decido. O exame do mérito indica que o autor, em benefício da esposa Marisa Maria N. Nóbrega (fls. 5\/6) celebrou com o banco-réu (fls. 29\/50) contrato de Seguro Mulher UBB (apólice nº 01.81.011649247 a fls. 67\/68; instrumento de contrato a fls. 7\/20 e 69\/84). A relação jurídica é regida pela legislação especial (Lei 9.658\/98), mas com incidência das normas regulamentadoras complementares da Susep e pelo Código de Defesa do Consumidor - superestrutura jurídica que norteia as relações de consumo (arts. 2° e 3° da Lei 8.078\/90). O autor alega que mantém há 10 anos referido contrato de seguro de vida para a esposa e que pagava R$ 45,50 a título do prêmio; mas que, em novembro de 2016, houve um aumento injustificado da parcela, que passou para R$ 77,10 - razões pelas quais pede a revisão do reajuste e a restituição dos valores pagãos a mais (fls. 1\/4). Pois bem. A primeira observação diz respeito à força vinculante dos contratos à vista do princípio da obrigatoriedade: 'O contrato válido entre as partes é ato jurídico perfeito, dele decorrendo, para uma ou para ambas, direitos adquiridos' (STF, RE 85.049-0, RT 547\/215). Para Clóvis do Couto e Silva, \"Os deveres resultantes do princípio da boa fé são denominados deveres secundários, anexos ou instrumentais. Impõe-se, entretanto, cautela na aplicação do princípio da boa-fé, pois, do contrário, poderia resultar verdadeira subversão da dogmática, aluindo os conceitos fundamentais da relação jurídica, dos direitos e dos deveres (A obrigação como processo. São Paulo: José Bushatsky, 1976, p. 35). Em seguida, o saudoso professor gaúcho ensina que os \"deveres secundários comportam tratamento que abranja toda a relação jurídica. Assim, podem ser examinados durante o curso ou o desenvolvimento da relação jurídica, e, em certos casos, posteriormente ao adimplemento da obrigação principal. Consistem em indicações, atos de proteção, como o dever da afastar danos, atos de vigilância, da guarda, de cooperação, de assistência\" (A obrigação como processo, p. 113). Não obstante tal princípio, a questão sob julgamento diz respeito à aplicação do Estatuto do Idoso (Lei 10.741\/03). A jurisprudência do Superior Tribunal de Justiça estava inicialmente orientada no sentido de que as disposições previstas no referido diploma legal são retroativas, seja para os planos sob a égide da Lei 9.656\/98, seja também para os anteriores: AGRAVO REGIMENTAL. PLANO DE SAÚDE. REAJUSTE DE MENSALIDADE EM RAZÃO DE MUDANÇA DE FAIXA ETÁRIA (IDOSO). INADMISSIBILIDADE. OCORRÊNCIA DE DISCRIMINAÇÃO E DE ABUSIVIDADE. DECISÃO AGRAVADA. MANUTENÇÃO. A jurisprudência deste Tribunal Superior consagrou o entendimento de ser abusiva a cláusula contratual que prevê o reajuste da mensalidade de plano de saúde com base exclusivamente em mudança de faixa etária, mormente se for consumidor que atingir a idade de 60 anos, o que o qualifica como idoso, sendo vedada, portanto, a sua discriminação. Agravo regimental improvido (AgRg nos EDcl no REsp 1113069\/SP. Relator Ministro Sidnei Beneti, 17.3.11, DJE 29\/03\/2011). Mais recentemente, contudo, o próprio Superior Tribunal de Justiça, pela sua 2ª Seção, em um julgamento vinculante sob a metodologia dos recursos repetitivos, alterou tal posicionamento: 'As mensalidades de plano de saúde individual ou familiar podem ser reajustadas de acordo com a faixa etária do beneficiário, desde que o aumento obedeça a três regras: tenha previsão contratual, siga normas de órgãos governamentais reguladores e não seja feito aleatoriamente, com aplicação de \"percentuais desarrazoados'. (RESp 1.568.244, julgado em 23.11.2016). No presente caso, observa-se, como bem ressaltado na peça de defesa (fls. 53\/66), que o instrumento de contrato (fls. 69\/84) prevê expressamente o reajuste em função da idade ou da faixa etária do segurado (v. cláusula 12 das Condições Gerais do seguro, fl. 77). Invocados, a bem da objetividade, os fundamentos expostos na contestação, cumpre o registro final de que não se extrai do caso em questão circunstância excepcional que demonstre ter havido violação às condições ordinárias mencionadas no enunciado de jurisprudência do Superior Tribunal de Justiça (v. docs. a fls. 7\/20 e extratos a fls. 21\/23 e 85\/86). Ante o exposto, julgo improcedentes os pedidos formulados. Nesse grau de jurisdição, sem condenação nas despesas de sucumbência (art. 54 da Lei 9.099\/95). Eventual recurso deverá ser interposto por obrigatório intermédio de advogado, no prazo de dez dias contado da ciência da presente decisão (art. 42 da Lei 9.099\/95); no ato da interposição do recurso, o recorrente deverá, em guia própria, comprovar o recolhimento das custas de preparo (1% do valor da causa, acrescido de 4% do valor da causa ou do valor da condenação; com mínimo legal corresponde a 10 Ufesps), sob pena de deserção (art. 42, § 1º, da Lei 9.099\/95) - observando-se, no mais, o disposto na Lei Estadual 11.608\/03 e no Provimento 2.203\/2014 (v. tb. arts. 698 e 1.096 das NSCGJ). No mais, retifique-se o polo passivo, tal qual requerido na contestação (fl. 54). Publicada em audiência, saem os presentes intimados. Registro eletrônico dispensado (Comunicado CGJ 27\/2016)\". NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Elizete Ferreira da Silva, Escrevente Técnico Judiciário, digitei e subscrevi.","anexo":{"label":"Julgada improcedente a ação","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70216236-8 Tipo da Petição: Contestação Data: 28\/08\/2017 16:47","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR697265486TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Unibanco S.A. Diligência : 23\/05\/2017","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 29\/08\/2017 Hora 11:30 Local: Sala 6 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Termo de Audiência Expedido    TERMO DE SESSÃO DE CONCILIAÇÃO Processo Digital nº:0011168-24.2017.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - Rescisão do contrato e devolução do dinheiroRequerente:José Manuel Gonzalez de Nóbrega, CPF 068.065.588-36Requerido:Itaú Unibanco S.A., CNPJ 60.701.190\/2660-40Data da audiência:19\/06\/2017 às 10:30hAos 19\/06\/2017 às 10:30h, na sala de audiências do Anexo UNIP da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença do Sr. Fernando Kenji Egashira - Conciliador deste Juizado e comigo Escrevente abaixo assinado, foi aberta a Sessão de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença do autor Sr. Jose Manuel Gonzalez de Nobrega, CPF n° 068.065.588-36, e da parte-ré representada pelo Sr. Marco Antonio Toledo Ribeiro, CPF n° 288.657.778-26, acompanhado da sua advogada Dra. Ana Paula Rodrigues André, OAB\/SP n° 223.276. A parte-ré apresentou carta de preposição, conforme página 50, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos. Foram devolvidos ao autor, nesta oportunidade, todos os documentos e petição inicial já digitalizados nos autos. PRESENTES AS PARTES, Não houve conciliação. Em seguida, foi designada AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO para o dia 29\/08\/2017, às 11:30 horas. LOCAL: Av. Engenheiro Francisco José Longo, n° 1.320 - ANEXO UNIP, Vila Betania, nesta cidade. As partes saíram cientes da obrigatoriedade de comparecimento pessoal à audiência, bem como da possibilidade de produção de outras provas até a respectiva data, inclusive da faculdade de serem levadas até 03 (três) testemunhas. O ofício judicial deverá expedir mandado de intimação das testemunhas, se o caso. NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Silvana Rocha Silva Martins, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Silvana Rocha Silva Martins, digitei.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"15\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70138112-0 Tipo da Petição: Petições Diversas Data: 13\/06\/2017 15:42","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que em cumprimento ao artigo 16 da Lei 9.099\/95 foi designada sessão de conciliação para o dia 19 de junho de 2017, às 10 horas e 30 minutos a ser realizada na Av. Francisco José Longo, nº 1.320, Vila Betânia (em frente ao Prontil), nesta cidade e comarca de São José dos Campos. Certifico mais, que, por conseguinte, expedi os atos necessários a citação da parte passiva. Nada Mais.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 19\/06\/2017 Hora 10:30 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/06\/2017","tipo":"Petições Diversas"},{"data":"28\/08\/2017","tipo":"Contestação"}],"audiencias":[{"data":"","tipo":""},{"data":"19\/06\/2017","tipo":"Conciliação Realizada 2"},{"data":"29\/08\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":14,"total_andamentos":14}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"699932751","codPublicacaoOrigem":"1161578885","dataDivulgacao":"Jun 21 2017 12:00:00:000AM","dataPublicacao":"Jun 22 2017 12:00:00:000AM","numero":"0011168-24.2017.8.26.0577","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2371","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DOS CAMPOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO : 0011168-24.2017.8.26.0577 CLASSE : PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : José Manuel Gonzalez de Nóbrega REQDA : Itaú Unibanco S.A. VARA : 2ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO JOSÉ DOS CAMPOS EM 05\/05\/2017","paginaInicial":"2103","paginaFinal":"2103","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"889739","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23576097","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jun 21 2017 12:01:04:793AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0011168-24.2017.8.26.0577","numeroAntigo":null,"numeroUnificado":"0011168-24.2017.8.26.0577","numeroInstancia":"1","emailCorrigido":"0"}]}