{"numero":"0012152-08.2017.8.26.0577","processos":[{"processo":"0012152-08.2017.8.26.0577    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":null,"local_fisico":null,"distribuicao":"22\/05\/2017 às 16:17 - Livre\n1ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Elaine Cristina Pazzini Cavalcante","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 193,00","partes":[{"tipo":"Reqte","nome":"Octávio Augusto Ferraz de Camargo Coelho"},{"tipo":"Reqdo","nome":"Bandeirantes Energias S\/A"}],"advogados":[],"andamentos":[{"data":"06\/10\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70247162-0 Tipo da Petição: Petições Diversas Data: 28\/09\/2017 15:40","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fl. 69 transitou em julgado em 31 de agosto de 2017. Nada Mais.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"31\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    TERMO DE AUDIÊNCIA - CONCILIAÇÃOProcesso nº:0012152-08.2017.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - Indenização por Dano MaterialRequerente:OCTÁVIO AUGUSTO FERRAZ DE CAMARGO COELHO, (Outros nomes: N\/C, Alcunha: N\/C), CPF 019.310.228-52Requerido:BANDEIRANTES ENERGIAS S\/A, CNPJ 02.302.100\/0001-06Data da audiência:31\/08\/2017 às 15:30hAos 31 de agosto de 2017, às 15:30h, na sala de audiências do Anexo UNIP da 1ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença de Imaculada Marcondes de Assis - Conciliadora deste Juizado e comigo Escrevente abaixo assinado, foi aberta a audiência de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença do Requerente Octavio Augusto Ferraz de Camargo Coelho, RG 8.782.342-1 SSP\/SP, CPF 019.310.228-52 desacompanhado de advogado e do Requerido representado pelo preposto Mário Sérgio de Oliveira, RG 7.218.593-4 SSP\/SP, CPF 788.252.968-00 acompanhado da advogada Ana Carolina Duarte de Oliveira Andrade, OAB\/SP 217.104. A parte-ré apresentou carta de preposição, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos conforme folhas 39 a 45. Nesta oportunidade, foram entregues ao autor os documentos e petição inicial que deram início ao processo. ACORDO: a presença das partes, devidamente documentadas. Iniciados os trabalhos, proposta a conciliação, restou esta frutífera nos seguintes termos: 1. o réu pagará ao autor por mera liberalidade a quantia de R$ 193,00 (cento e noventa e três reais), em uma única parcela; 2. o pagamento será feito em até 30 (trinta) dias corridos contados da homologação do presente acordo, mediante depósito no Banco Itau S\/A, agência 1529, c\/c nº 63577-1 e o comprovante de depósito valerá como recibo; 3. o não-pagamento no prazo aqui convencionado, incidirá multa penal de 10% (dez por cento); 4. Em caso de inconsistência dos dados bancários, far-se-á depósito judicial, com a consequente expedição do mandado de levantamento; 5. com o presente acordo, as partes dão por satisfeitas as pretensões processuais, bem como por resolvidas as obrigações contratuais, para nada mais reclamarem. O MM Juiz sentenciou: \"Relatório dispensado (art. 38, da Lei 9.099\/95). HOMOLOGO, por sentença, o acordo celebrado, nos termos supramencionados, bem como a renúncia das partes ao direito de recorrer da presente sentença e JULGO EXTINTO o processo com apreciação do mérito (art. 487, inc. III, alínea b, do CPC\/15). Processo isento de custas (art. 54, da Lei 9.099\/95). Publicada em audiência, saem os presentes intimados. Registre-se e, oportunamente, arquive-se\". NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Silvana Rocha Silva Martins, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Silvana Rocha Silva Martins, digitei e subscrevi.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70219389-1 Tipo da Petição: Contestação Data: 30\/08\/2017 16:19","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR697305358TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Bandeirantes Energias S\/A Diligência : 12\/06\/2017","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"05\/06\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que em cumprimento ao artigo 16 da Lei 9.099\/95 foi designada sessão de conciliação para o dia 31 de agosto de 2017, às 15 horas e 30 minutos a ser realizada na Av. Francisco José Longo, nº 1.320, Vila Betânia (em frente ao Prontil), nesta cidade e comarca de São José dos Campos. Certifico mais, que, por conseguinte, expedi os atos necessários a citação da parte passiva. Nada Mais.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"05\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 31\/08\/2017 Hora 15:30 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"30\/08\/2017","tipo":"Contestação"},{"data":"28\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"31\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":11,"total_andamentos":11}],"publicacoes":[]}