{"numero":"0013178-20.2017.8.26.0002","processos":[{"processo":"0013178-20.2017.8.26.0002    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Perdas e Danos","outros_assuntos":null,"local_fisico":null,"distribuicao":"05\/05\/2017 às 16:35 - Direcionada\nJuizado Especial Cível Anexo UNIP - Foro Regional II - Santo Amaro","juiz":"Carlos Eduardo Santos Pontes de Miranda","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.850,00","partes":[{"tipo":"Reqte","nome":"Jaime Bertolino Ribeiro"},{"tipo":"Reqdo","nome":"Clinica Odontológica Ltda - ME"}],"advogados":[{"tipo":"Advogada","nome":"Ive dos Santos Patrão"}],"andamentos":[{"data":"31\/08\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Trânsito em Julgado com Baixa Expedida    CERTIDÃOProcesso Digital n°:0013178-20.2017.8.26.0002Classe - Assunto:Procedimento do Juizado Especial Cível - Perdas e DanosRequerente:Jaime Bertolino RibeiroRequerido:Clinica Odontológica Ltda - MEJustiça GratuitaCERTIDÃO - Trânsito em Julgado com BaixaCertifico e dou fé que a r. sentença de fls.48 transitou em julgado em 25\/08\/2017. Certifico ainda que o processo foi baixado definitivamente no sistema. Nada Mais. São Paulo, 31 de agosto de 2017. Eu, ___, Lerrânia de Souza Pádua, Funcionário do Anexo.","anexo":{"label":"Certidão de Trânsito em Julgado com Baixa Expedida","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Pedido de Extinção Juntada   Nº Protocolo: WSTA.17.70416452-0 Tipo da Petição: Pedido de Extinção do Processo Data: 30\/08\/2017 19:19","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    TERMO DE AUDIÊNCIA - ACORDO PARCELA ÚNICAProcesso Digital nº 0013178-20.2017.8.26.0002Procedimento do Juizado Especial CívelData da audiência: 25\/08\/2017 às 14:00h Requerente:Jaime Bertolino Ribeiro, RG:129353851, CPF: 886.231.578-34Requerido: Nova Arakaki Clinica Odontológica Ltda - MEPreposto: Jessica Pereira Arakaki RG: 20619842-5 - CPF: 280937968-86Advogado do réu: Ive dos Santos Patrão OAB\/SP nº 202620Aos 25 de agosto de 2017, às 14hs, nesta sala de audiência do Juizado Especial Cível de Santo Amaro, Anexo Unip - III presidindo como Conciliador(a) abaixo nomeado, nos termos da ação e entre as partes supra, com a anuência expressa dos presentes, iniciou-se a audiência de conciliação.Apregoadas as partes, compareceram na forma supra qualificadas. Iniciados os trabalhos, a conciliação restou frutífera, nos seguintes termos: O(a) ré (u) compromete-se em manter a liminar de fls.26. O(A) ré(u) efetuará o pagamento ao(à) autor(a) da quantia de R$ 1.500,00, em uma única parcela; O pagamento será efetuado até o dia 31.08.2017 , mediante depósito na conta bancária do(a) autor(a), Banco Itaú , Agência nº 8461 , conta nº 22549-5. O comprovante de depósito servirá como recibo; Não efetuado o pagamento da dívida até a data combinada, ocorrerá o acréscimo de 10% sobre o débito, a título de cláusula penal. Incidirá, ainda, juros de mora de 1% ao mês e correção monetária pela tabela prática do Tribunal de Justiça; As partes renunciam ao direito de recorrer; Cumprido o acordo as partes outorgam quitação recíproca, geral e irrevogável, relativamente ao objeto da ação, nada mais tendo a reclamar, inclusive quanto a eventuais danos materiais e morais. Nada mais. Eu, abaixo nomeado, Conciliador, digitei.Patrícia dos Remédios(conciliador)Autor(a):Ré(u):Adv. ré(u): TERMO DE HOMOLOGAÇÃOEm seguida, pelo(a) MM.(a) Juiz(a) foi proferida a seguinte sentença:_\"Vistos, etc. HOMOLOGO a conciliação efetuada entre as partes para que produza seus legais e jurídicos efeitos, resolvendo o mérito do processo, nos termos do artigo 487, inciso III, letra \"b\", do Código de Processo Civil. Comunique-se o cartório distribuidor. Dou esta sentença por publicada em audiência saindo dela todos intimados. Caso haja pagamento através de depósito judicial, com a chegada da via cartorária, fica desde já deferida a expedição de guia de levantamento. Autorizo o desentranhamento dos documentos que instruíram o processo pela parte que os tiver juntado, se requerido, mediante recibo nos autos. No processo físico, uma vez decorrido o prazo de 90 (noventa) dias, contados do trânsito em julgado desta sentença, sem provocação das partes, os autos serão destruídos, após a elaboração da ficha-memória, conforme as normas de serviço da Egrégia Corregedoria Geral da Justiça. Dou esta por publicada em audiência. P.R.I.C. \". São Paulo, 25 de agosto de 2017.Juiz(a) de Direito","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"23\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70401803-5 Tipo da Petição: Petições Diversas Data: 23\/08\/2017 18:41","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR667940562TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Clinica Odontológica Ltda - ME Diligência : 17\/05\/2017","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Carta de Citação Expedida    CARTA DE CITAÇÃO E INTIMAÇÃO - PROCESSO DIGITALProcesso Digital nº:0013178-20.2017.8.26.0002Classe - Assunto:Procedimento do Juizado Especial Cível - Perdas e DanosRequerente:Jaime Bertolino RibeiroRequerido:Clinica Odontológica Ltda - MEData da Audiência:25\/08\/2017 às 14:00h - sala Sala - Anexo UNIPDestinatário:Clinica Odontológica Ltda - MERua Doutor Carlos Augusto de Campos, 110, Santo AmaroSão Paulo-SPCEP 04750-060Pela presente, comunico que perante este Juízo tramita a ação em epígrafe, da qual fica Vossa Senhoria CITADO(A) de todo o conteúdo da petição inicial e da decisão, bem como intimada(o) a comparecer à Audiência de Conciliação acima mencionada, nos termos do art. 18, incs. I e II, e no art. 19, caput, ambos da Lei nº 9.099\/1995, ficando, ainda, ciente de que o recibo que acompanha esta carta valerá como comprovante que esta citação se efetivou. Desnecessária a presença de testemunhas na audiência desta data. Não havendo acordo entre as partes, será designada audiência de instrução e julgamento para data oportuna, ocasião em que a(o) ré(u) poderá apresentar defesa, trazer provas e até três testemunhas, se quiser. Deixando de comparecer a qualquer das audiências, a(o) ré(u) será considerada(o) REVEL, reputando-se verdadeiros os fatos alegados pelo(a) autor(a) na petição inicial, sendo proferido julgamento de imediato.FICA AINDA VOSSA SENHORIA INTIMADO DA R. DECISÃO DE FLS. 26, A SEGUIR TRANSCRITA: \"Vistos. Estando a questão sub judice, defiro o pedido de antecipação da tutela tão-somente para determinar à ré que se abstenha de incluir o nome do autor em cadastros de inadimplentes, durante o curso da lide, em razão da dívida mencionada na inicial, sob pena de multa equivalente ao dobro do valor do apontamento. Ficam afastados os demais pedidos, ante a ausência de risco de dano ou perigo ao resultado útil do processo. Cite-se. Int.\"ADVERTÊNCIA PARA PESSOA JURÍDICA: Fica a(o) ré(u) advertida(o) de que deverá comparecer à audiência acima designada, por seu representante legal, portando CPF, RG e prova de representação (contrato social, estatuto, ata e carta de preposição) e poderá estar acompanhada(o) de advogado. A irregularidade nestes documentos poderá implicar no reconhecimento dos efeitos da revelia (presunção de veracidade dos fatos alegados pelo autor), salvo se o contrário resultar da convicção do juiz. O réu, sendo pessoa jurídica ou titular de firma individual, poderá ser representado por preposto credenciado, munido de carta de preposição com poderes para transigir, sem haver necessidade de vínculo empregatícios (§ 4º do art. 9º da Lei nº 9.099\/1995). Tratando-se de relação de consumo, fica a(o) ré(u), ainda, advertida(o) quanto aos termos do art. 6º, VIII do CDC (inversão do ônus da prova). Advirto que as mudanças de endereço ocorridas no curso do processo deverão ser comunicadas pelas partes ao juízo, reputando-se eficazes as intimações enviadas ao local anteriormente indicado, na ausência da comunicação (art. 19, § 2º, da Lei nº 9.099\/1995).1. Apresentar esta Carta no dia da Audiência. 2. Apresentar-se convenientemente trajado(a). 3. Comparecer munido(a) de documento de identidade.OBSERVAÇÃO: Este processo tramita eletronicamente. A visualização da petição inicial, dos documentos e da decisão que determina a citação (art. 250, II e V, do CPC) poderá ocorrer mediante acesso ao sítio do Tribunal de Justiça de São Paulo, na internet, no endereço abaixo indicado, sendo considerado vista pessoal (art. 9º, § 1º, da Lei Federal nº 11.419\/2006) que desobriga a anexação. Petições, procurações, contestação etc, devem ser trazidos ao Juízo por peticionamento eletrônico. São Paulo, 09 de maio de 2017. Lara da Cunha Santos - Funcionário do Anexo.","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Certidão de Cartório Expedida    CERTIDÃOProcesso Digital n°:0013178-20.2017.8.26.0002Classe - Assunto:Procedimento do Juizado Especial Cível - Perdas e DanosRequerente:Jaime Bertolino RibeiroRequerido:Clinica Odontológica Ltda - MEC E R T I D Ã OCertifico e dou fé que, nesta data efetuei ligação telefônica ao autor, o qual tomou ciência da r.Decisão de fls.26, a qual deferiu o pedido de liminar. Nada Mais. São Paulo, 09 de maio de 2017. Eu, ___, Teresinha de de Jesus Campos, Funcionário do Anexo.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/05\/2017","descricao":"Concedida a Antecipação de tutela    Vistos.Estando a questão sub judice, defiro o pedido de antecipação da tutela tão-somente para determinar à ré que se abstenha de incluir o nome do autor em cadastros de inadimplentes, durante o curso da lide, em razão da dívida mencionada na inicial, sob pena de multa equivalente ao dobro do valor do apontamento. Ficam afastados os demais pedidos, ante a ausência de risco de dano ou perigo ao resultado útil do processo. Cite-se. Int.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\nJUIZADO  ESPECIAL  CÍVEL ANEXO  UNIP\nRua  da Paz  nº 769,  Chácara  Santo Antonio  - CEP  04713-030,  Fone: (11) \n5181-1990,  São Paulo-SP  - E-mail:  jecunippaz@tjsp.jus.br\nDECISÃO\nProcesso  Digital nº: 0013178-20.2017.8.26.0002  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Perdas  e Danos\nRequerente : Jaime Bertolino  Ribeiro\nRequerido : Clinica Odontológica  Ltda - ME\nJuíza  de  Direito:  Dra.   Adriana  Cristina  Paganini  Dias  Sarti  \nEu,  Patricia , Assistente,\n digitei.\nVistos.\nEstando  a  questão  sub  judice ,  defiro  o  pedido  de  \nantecipação  da  tutela  tão-somente  para  determinar  à  ré  que  se  abstenha  de  incluir  o  nome  do  \nautor  em  cadastros  de  inadimplentes,  durante  o  curso  da  lide,  em  razão  da  dívida  \nmencionada  na  inicial,  sob  pena  de  multa  equivalente  ao  dobro  do  valor  do  apontamento.  \nFicam  afastados  os  demais  pedidos,  ante  a  ausência  de  risco  de  dano  ou  perigo  ao  resultado  \nútil  do  processo.  \nCite-se. \nInt.\nSão  Paulo , 08  de  maio  de  2017 .\nJuíza  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0013178-20.2017.8.26.0002 e código 3E625E8. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 08\/05\/2017 às 16:47 . fls. 26"}},{"data":"08\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 25\/08\/2017 Hora 14:00 Local: Sala - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"23\/08\/2017","tipo":"Petições Diversas"},{"data":"30\/08\/2017","tipo":"Pedido de Extinção do Processo"}],"audiencias":[{"data":"","tipo":""},{"data":"25\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":16,"total_andamentos":16}],"publicacoes":[]}