{"numero":"0014023-55.2014.8.26.0229","processos":[{"processo":"0014023-55.2014.8.26.0229","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Defeito, nulidade ou anulação","outros_assuntos":null,"local_fisico":"05\/10\/2017 00:00 - Mesa do Escrevente - LOTE 85","distribuicao":"27\/10\/2014 às 17:23 - Livre\n2ª Vara Judicial - Foro de Hortolândia","juiz":"André Forato Anhê","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.358,96","partes":[{"tipo":"Reqte","nome":"Odair Souza Lobo"},{"tipo":"Reqdo","nome":"Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Roberto Luis Giampietro Bonfa"},{"tipo":"Advogada","nome":"Leda Maria de Angelis Pinto"}],"andamentos":[{"data":"30\/08\/2017","descricao":"Autos no Prazo   22\/09 - ag. trânsito","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0910\/2017 Data da Disponibilização: 29\/08\/2017 Data da Publicação: 30\/08\/2017 Número do Diário: 2420 Página: 3878\/","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Remetido ao DJE   Relação: 0910\/2017 Teor do ato: Vistos. Odair Souza Lobo, qualificado nos autos, ajuizou ação ordinária revisional de contrato bancário em face Banco Itaucard S\/A, igualmente qualificada, alegando que adquiriu um veículo Fiat\/Punto através de financiamento celebrado com a ré, pelo valor de R$ 31.400,00. Sustenta que a requerida aplicou juros abusivos e capitalizado e cobrou tarifas ilegais. Pede a revisão do contrato, e a restituição dos valores cobrados em excesso. Regularmente citada, a requerida apresentou contestação (fls. 50\/560) defendendo, em linhas gerais, a licitude das cláusulas contratuais, que estariam de acordo com o entendimento jurisprudencial dominante. Houve réplica (fls. 77\/80). É o sucinto relatório. Fundamento e Decido. Considerando que o magistrado é o destinatário das provas, uma vez que elas servem para formar o seu convencimento, cabe a ele mensurar a pertinência e relevância de sua produção. Trata-se de aplicação do princípio da persuasão racional do juiz. No caso em tela, entendo que os autos estão suficientemente instruídos, sendo desnecessária a produção de outras provas, mesmo porque a questão posta a julgamento depende de prova essencialmente documental, que deve ser juntada pela parte na primeira oportunidade, sob pena de preclusão. Nessa senda, passo ao julgamento antecipado da lide. Com efeito, trata-se de demanda recorrente na qual a parte firma um contrato, recebe a prestação, dá a destinação que lhe convenha ao dinheiro ou bem, contudo, no momento de cumprir com suas obrigações contratuais, resta inadimplente ou insurge-se contra essas obrigações, invocando o Código de Defesa do Consumidor. Via de regra, insurge-se contra cláusulas pactuadas livremente e previamente conhecidas, fazendo alegações genéricas e buscando que o Poder Judiciário aponte alguma irregularidade no contrato firmado. O fato é que foi firmado um contrato entre as partes para financiamento de um veículo. A parte autora confessa que o pagamento do empréstimo foi firmado em 60 meses com parcelas mensais fixas de R$ 995,35. É o que basta para assegurar que o consumidor entendeu perfeitamente qual seria seu encargo no contrato, qual seja, pagar 60 parcelas de R$ 995,35. Não é possível ser mais claro que isso. E, de acordo com as máximas de experiência (aquilo que ordinariamente acontece), é sabido que o fator preponderante ao convencimento do consumidor, no momento da celebração de um negócio parcelado, é o valor das prestações mensais. Mesmo porque, com a ampliação do crédito em nosso país, tornou-se comum aos brasileiros adquirirem os mais variados produtos (eletrodomésticos, móveis, alimentos, veículos) de modo parcelado. Essa prática é bastante difundida e suficiente para convencer esse juízo de que os consumidores aprenderam e se acostumaram com essa sistemática, não podendo alegar seu desconhecimento. Neste diapasão, não vislumbro qualquer lesão, violação a autonomia da vontade ou induzimento a erro. Corroborando, o Egrégio Tribunal de Justiça do Estado de São Paulo, em acórdão proferido pelo Exmo. Des. Gil Coelho, decidiu; (...) Importante, no caso, é que disseram os autores ter obtido empréstimo de R$600,00, para pagamento em 12 prestações de R$91,63, no total de R$1.099,56. Tais dados permitem concluir pela inexistência de abusividade, quer porque o pagamento em prestações de mesmo valor significa ausência de capitalização de juros, quer porque a taxa de juros na espécie inclui o fator de desvalorização da moeda no período. Ademais, já era por demais sabido que as taxas de juros não possuíam limite algum em contratos bancários, sem ter aplicação o dispositivo constitucional que acabou sendo revogado. As demais alegações constantes da petição inicial não se fizeram acompanhar da especificação dos respectivos fatos. Não houve a efetiva indicação de cláusula abusiva, nem sequer do que consistiria a abusividade. A partir do ano 2000, houve permissão para a capitalização de juros em período inferior a um ano, o que, se não se tratasse de prestações periódicas fixas, possível seria a capitalização mensal de juros. A multa é incidente sobre o débito e não todo mês, como se referiram os autores, sem haver qualquer fato concreto de ter sido exigida em taxa superior à permitida. Não há demonstração alguma de que houve cobrança de correção monetária, nem de que, se cobrada, foi cumulada com comissão de permanência.(...) Apelação n° 991.03.064130-7. Rel. Gil Coleho. 11ª Cam. de Dir. Priv. Julg. em 24.06.2010. Sobre os juros remuneratórios, o E. Superior Tribunal de Justiça, em rito de recurso repetitivo, firmou o seguinte entendimento: \"CIVIL E PROCESSUAL. RECURSO ESPECIAL REPETITIVO. AÇÕES REVISIONAL E DE BUSCA E APREENSÃO CONVERTIDA EM DEPÓSITO. CONTRATO DE FINANCIAMENTO COM GARANTIA DE ALIENAÇÃO FIDUCIÁRIA. CAPITALIZAÇÃO DE JUROS. JUROS COMPOSTOS. DECRETO 22.626\/1933 MEDIDA PROVISÓRIA 2.170-36\/2001. COMISSÃO DE PERMANÊNCIA. MORA. CARACTERIZAÇÃO. 1. A capitalização de juros vedada pelo Decreto 22.626\/1933 (Lei de Usura) em intervalo inferior a um ano e permitida pela Medida Provisória 2.170-36\/2001, desde que expressamente pactuada, tem por pressuposto a circunstância de os juros devidos e já vencidos serem, periodicamente, incorporados ao valor principal. Os juros não pagos são incorporados ao capital e sobre eles passam a incidir novos juros. 2. Por outro lado, há os conceitos abstratos, de matemática financeira, de 'taxa de juros simples' e 'taxa de juros compostos', métodos usados na formação da taxa de juros contratada, prévios ao início do cumprimento do contrato. A mera circunstância de estar pactuada taxa efetiva e taxa nominal de juros não implica capitalização de juros, mas apenas processo de formação da taxa de juros pelo método composto, o que não é proibido pelo Decreto 22.626\/1933. 3. Teses para os efeitos do art. 543-C do CPC: - 'É permitida a capitalização de juros com periodicidade inferior a um ano em contratos celebrados após 31.3.2000, data da publicação da Medida Provisória n. 1.963-17\/2000 (em vigor como MP 2.170-36\/2001), desde que expressamente pactuada.' - 'A capitalização dos juros em periodicidade inferior à anual deve vir pactuada de forma expressa e clara. A previsão no contrato bancário de taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada'. 4. Segundo o entendimento pacificado na 2ª Seção, a comissão de permanência não pode ser cumulada com quaisquer outros encargos remuneratórios ou moratórios. 5. É lícita a cobrança dos encargos da mora quando caracterizado o estado de inadimplência, que decorre da falta de demonstração da abusividade das cláusulas contratuais questionadas. 6. Recurso especial conhecido em parte e, nessa extensão, provido.\" (REsp 973827 \/ RS, Relator(a) p\/ Acórdão Ministra MARIA ISABEL GALLOTTI, SEGUNDA SEÇÃO, Data do Julgamento: 08\/08\/2012) Pois bem. Ao que consta nos autos, a contratação ocorreu após 31\/03\/2000 e a taxa de juros anual, indicada no instrumento, é superior ao duodécuplo mensal. Aplicável, portanto, referido entendimento do E. STJ permissivo à capitalização. Ainda sobre esse tema, deve-se considerar que para que se repute satisfeita a \"previsão contratual\" da capitalização basta que a taxa de juros anual indicada no contrato seja superior ao duodécuplo da mensal, conforme REsp acima. Esse é o caso dos autos. Passo a análise das tarifas cobradas pela requerida. A esse respeito, o Colendo Superior Tribunal de Justiça julgou, em 28\/08\/2013, os Recursos Especiais REsp 1251331 e REsp 1255573, que foram submetidos ao rito dos recursos repetitivos, na forma do art. 543-C do Código de Processo Civil, fixando as seguintes diretrizes a serem observadas nessa instância ordinária; \"A Seção, por unanimidade, conheceu do Recurso Especial e deu-lhe parcial provimento para que sejam observados os juros remuneratórios nas taxas mensal e anual efetiva, como pactuados, e para restabelecer a cobrança das taxas\/tarifas de despesas administrativas para abertura de crédito (TAC) e de emissão de carnê (TEC), e a cobrança parcelada do IOF, nos termos do voto da Sra. Ministra Relatora. Para os efeitos do art. 543-C, do CPC, ressalvados os posicionamentos pessoais dos Srs. Ministros Nancy Andrighi e Paulo de Tarso Sanseverino, que acompanharam a relatora, foram fixadas as seguintes teses: 1. Nos contratos bancários celebrados até 30.4.2008 (fim da vigência da resolução CMN 2.303\/96) era válida a pactuação das tarifas de abertura de crédito (TAC) e de emissão de carnê (TEC), ou outra denominação para o mesmo fato gerador, ressalvado o exame de abusividade em cada caso concreto; 2. Com a vigência da resolução CMN 3.518\/2007, em 30.4.2008, a cobrança por serviços bancários prioritários para pessoas físicas ficou limitada às hipóteses taxativamente previstas em norma padronizadora expedida pela autoridade monetária. Desde então, não mais tem respaldo legal a contratação da tarifa de emissão de carnê (TEC) e da tarifa de abertura de crédito (TAC), ou outra denominação para o mesmo fato gerador. Permanece válida a tarifa de cadastro expressamente tipificada em ato normativo padronizador da autoridade monetária, a qual somente pode ser cobrada no início do relacionamento entre o consumidor e a instituição financeira; 3. Podem as partes convencionar o pagamento do imposto sobre operações financeiras e de crédito (IOF) por meio de financiamento acessório ao mútuo principal, sujeitando-o aos mesmos encargos contratuais.\" (Superior Tribunal de Justiça, Segunda Seção, REsp n.º 1251331\/RS, 2011\/0096435-4, Rel. Min. MARIA ISABEL GALLOTTI, deram parcial provimento, v. u., j. 28\/08\/2013). Em suma, o Colendo Superior Tribunal de Justiça reconheceu a competência do Conselho Monetário Nacional e do Banco Central para regulamentação das cobranças de tarifas pelas instituições financeiras. Assim, seguindo o entendimento consagrado naquela Corte, para se apurar a legalidade ou não da cobrança de uma tarifa deverá ser observado a regulamentação vigente no momento da contratação do serviço. No caso dos autos, o contrato de financiamento foi celebrado entre as partes após a edição da Resolução CMN nº 3.518\/07. Essa Resolução autorizou a cobrança de por serviços de cadastro. Nessa esteira, considerado que a cobrança da Tarifa de Cadastro, restou expressamente pactuda entre as partes, não vislumbro abusividade na cobrança. O mesmo entendimento deve ser aplicado em relação a cobrança de IOF, expressamente autorizada nos termos da decisão acima transcrita. No que diz respeito à cobrança das tarifas Registro do Contrato e Tarifa de Avaliação de Bens, estão expressamente autorizadas pela Resolução 3.518\/2007, com redação alterada pela Resolução 3.693\/2009, ambas do CMN (BACEN). Preceitua o art. 1º da Resolução n. 3.693, in verbis: \"Art. 1º - A cobrança de tarifas pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil deve estar prevista no contrato firmado entre a instituição e o cliente ou ter sido o respectivo serviço previamente autorizado ou solicitado pelo cliente ou pelo usuário. P. 1º - Para efeito desta resolução: (...) III não será caracterizada como tarifa o ressarcimento de despesas decorrentes de prestação de serviços por terceiros, podendo seu valor ser cobrado desde que devidamente explicitado no contrato de operação de crédito ou de arrendamento mercantil. P. 2º - Não se admite o ressarcimento, na forma prevista no inciso III do p. 1º, de despesas de emissão de boletos de cobranças, carnês e assemelhados.\" Referidas tarifas visam recompor à financeira as despesas havidas com a contratação, inexistindo abuso nos valores por ela praticados, ao menos na hipótese dos autos. Posto isso, julgo IMPROCEDENTES os pedidos formulado nesta ação, e, conseqüentemente, declaro resolvido o mérito do processo, nos termos do disposto no artigo 487, I, do CPC. Por ter sucumbido, condeno a parte autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios que fixo em R$ 1.000,00 (um mil reais).P.I.C. Advogados(s): Leda Maria de Angelis Pinto (OAB 241999\/SP), Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada improcedente a ação    Vistos. Odair Souza Lobo, qualificado nos autos, ajuizou ação ordinária revisional de contrato bancário em face Banco Itaucard S\/A, igualmente qualificada, alegando que adquiriu um veículo Fiat\/Punto através de financiamento celebrado com a ré, pelo valor de R$ 31.400,00. Sustenta que a requerida aplicou juros abusivos e capitalizado e cobrou tarifas ilegais. Pede a revisão do contrato, e a restituição dos valores cobrados em excesso. Regularmente citada, a requerida apresentou contestação (fls. 50\/560) defendendo, em linhas gerais, a licitude das cláusulas contratuais, que estariam de acordo com o entendimento jurisprudencial dominante. Houve réplica (fls. 77\/80). É o sucinto relatório. Fundamento e Decido. Considerando que o magistrado é o destinatário das provas, uma vez que elas servem para formar o seu convencimento, cabe a ele mensurar a pertinência e relevância de sua produção. Trata-se de aplicação do princípio da persuasão racional do juiz. No caso em tela, entendo que os autos estão suficientemente instruídos, sendo desnecessária a produção de outras provas, mesmo porque a questão posta a julgamento depende de prova essencialmente documental, que deve ser juntada pela parte na primeira oportunidade, sob pena de preclusão. Nessa senda, passo ao julgamento antecipado da lide. Com efeito, trata-se de demanda recorrente na qual a parte firma um contrato, recebe a prestação, dá a destinação que lhe convenha ao dinheiro ou bem, contudo, no momento de cumprir com suas obrigações contratuais, resta inadimplente ou insurge-se contra essas obrigações, invocando o Código de Defesa do Consumidor. Via de regra, insurge-se contra cláusulas pactuadas livremente e previamente conhecidas, fazendo alegações genéricas e buscando que o Poder Judiciário aponte alguma irregularidade no contrato firmado. O fato é que foi firmado um contrato entre as partes para financiamento de um veículo. A parte autora confessa que o pagamento do empréstimo foi firmado em 60 meses com parcelas mensais fixas de R$ 995,35. É o que basta para assegurar que o consumidor entendeu perfeitamente qual seria seu encargo no contrato, qual seja, pagar 60 parcelas de R$ 995,35. Não é possível ser mais claro que isso. E, de acordo com as máximas de experiência (aquilo que ordinariamente acontece), é sabido que o fator preponderante ao convencimento do consumidor, no momento da celebração de um negócio parcelado, é o valor das prestações mensais. Mesmo porque, com a ampliação do crédito em nosso país, tornou-se comum aos brasileiros adquirirem os mais variados produtos (eletrodomésticos, móveis, alimentos, veículos) de modo parcelado. Essa prática é bastante difundida e suficiente para convencer esse juízo de que os consumidores aprenderam e se acostumaram com essa sistemática, não podendo alegar seu desconhecimento. Neste diapasão, não vislumbro qualquer lesão, violação a autonomia da vontade ou induzimento a erro. Corroborando, o Egrégio Tribunal de Justiça do Estado de São Paulo, em acórdão proferido pelo Exmo. Des. Gil Coelho, decidiu; (...) Importante, no caso, é que disseram os autores ter obtido empréstimo de R$600,00, para pagamento em 12 prestações de R$91,63, no total de R$1.099,56. Tais dados permitem concluir pela inexistência de abusividade, quer porque o pagamento em prestações de mesmo valor significa ausência de capitalização de juros, quer porque a taxa de juros na espécie inclui o fator de desvalorização da moeda no período. Ademais, já era por demais sabido que as taxas de juros não possuíam limite algum em contratos bancários, sem ter aplicação o dispositivo constitucional que acabou sendo revogado. As demais alegações constantes da petição inicial não se fizeram acompanhar da especificação dos respectivos fatos. Não houve a efetiva indicação de cláusula abusiva, nem sequer do que consistiria a abusividade. A partir do ano 2000, houve permissão para a capitalização de juros em período inferior a um ano, o que, se não se tratasse de prestações periódicas fixas, possível seria a capitalização mensal de juros. A multa é incidente sobre o débito e não todo mês, como se referiram os autores, sem haver qualquer fato concreto de ter sido exigida em taxa superior à permitida. Não há demonstração alguma de que houve cobrança de correção monetária, nem de que, se cobrada, foi cumulada com comissão de permanência.(...) Apelação n° 991.03.064130-7. Rel. Gil Coleho. 11ª Cam. de Dir. Priv. Julg. em 24.06.2010. Sobre os juros remuneratórios, o E. Superior Tribunal de Justiça, em rito de recurso repetitivo, firmou o seguinte entendimento: \"CIVIL E PROCESSUAL. RECURSO ESPECIAL REPETITIVO. AÇÕES REVISIONAL E DE BUSCA E APREENSÃO CONVERTIDA EM DEPÓSITO. CONTRATO DE FINANCIAMENTO COM GARANTIA DE ALIENAÇÃO FIDUCIÁRIA. CAPITALIZAÇÃO DE JUROS. JUROS COMPOSTOS. DECRETO 22.626\/1933 MEDIDA PROVISÓRIA 2.170-36\/2001. COMISSÃO DE PERMANÊNCIA. MORA. CARACTERIZAÇÃO. 1. A capitalização de juros vedada pelo Decreto 22.626\/1933 (Lei de Usura) em intervalo inferior a um ano e permitida pela Medida Provisória 2.170-36\/2001, desde que expressamente pactuada, tem por pressuposto a circunstância de os juros devidos e já vencidos serem, periodicamente, incorporados ao valor principal. Os juros não pagos são incorporados ao capital e sobre eles passam a incidir novos juros. 2. Por outro lado, há os conceitos abstratos, de matemática financeira, de 'taxa de juros simples' e 'taxa de juros compostos', métodos usados na formação da taxa de juros contratada, prévios ao início do cumprimento do contrato. A mera circunstância de estar pactuada taxa efetiva e taxa nominal de juros não implica capitalização de juros, mas apenas processo de formação da taxa de juros pelo método composto, o que não é proibido pelo Decreto 22.626\/1933. 3. Teses para os efeitos do art. 543-C do CPC: - 'É permitida a capitalização de juros com periodicidade inferior a um ano em contratos celebrados após 31.3.2000, data da publicação da Medida Provisória n. 1.963-17\/2000 (em vigor como MP 2.170-36\/2001), desde que expressamente pactuada.' - 'A capitalização dos juros em periodicidade inferior à anual deve vir pactuada de forma expressa e clara. A previsão no contrato bancário de taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada'. 4. Segundo o entendimento pacificado na 2ª Seção, a comissão de permanência não pode ser cumulada com quaisquer outros encargos remuneratórios ou moratórios. 5. É lícita a cobrança dos encargos da mora quando caracterizado o estado de inadimplência, que decorre da falta de demonstração da abusividade das cláusulas contratuais questionadas. 6. Recurso especial conhecido em parte e, nessa extensão, provido.\" (REsp 973827 \/ RS, Relator(a) p\/ Acórdão Ministra MARIA ISABEL GALLOTTI, SEGUNDA SEÇÃO, Data do Julgamento: 08\/08\/2012) Pois bem. Ao que consta nos autos, a contratação ocorreu após 31\/03\/2000 e a taxa de juros anual, indicada no instrumento, é superior ao duodécuplo mensal. Aplicável, portanto, referido entendimento do E. STJ permissivo à capitalização. Ainda sobre esse tema, deve-se considerar que para que se repute satisfeita a \"previsão contratual\" da capitalização basta que a taxa de juros anual indicada no contrato seja superior ao duodécuplo da mensal, conforme REsp acima. Esse é o caso dos autos. Passo a análise das tarifas cobradas pela requerida. A esse respeito, o Colendo Superior Tribunal de Justiça julgou, em 28\/08\/2013, os Recursos Especiais REsp 1251331 e REsp 1255573, que foram submetidos ao rito dos recursos repetitivos, na forma do art. 543-C do Código de Processo Civil, fixando as seguintes diretrizes a serem observadas nessa instância ordinária; \"A Seção, por unanimidade, conheceu do Recurso Especial e deu-lhe parcial provimento para que sejam observados os juros remuneratórios nas taxas mensal e anual efetiva, como pactuados, e para restabelecer a cobrança das taxas\/tarifas de despesas administrativas para abertura de crédito (TAC) e de emissão de carnê (TEC), e a cobrança parcelada do IOF, nos termos do voto da Sra. Ministra Relatora. Para os efeitos do art. 543-C, do CPC, ressalvados os posicionamentos pessoais dos Srs. Ministros Nancy Andrighi e Paulo de Tarso Sanseverino, que acompanharam a relatora, foram fixadas as seguintes teses: 1. Nos contratos bancários celebrados até 30.4.2008 (fim da vigência da resolução CMN 2.303\/96) era válida a pactuação das tarifas de abertura de crédito (TAC) e de emissão de carnê (TEC), ou outra denominação para o mesmo fato gerador, ressalvado o exame de abusividade em cada caso concreto; 2. Com a vigência da resolução CMN 3.518\/2007, em 30.4.2008, a cobrança por serviços bancários prioritários para pessoas físicas ficou limitada às hipóteses taxativamente previstas em norma padronizadora expedida pela autoridade monetária. Desde então, não mais tem respaldo legal a contratação da tarifa de emissão de carnê (TEC) e da tarifa de abertura de crédito (TAC), ou outra denominação para o mesmo fato gerador. Permanece válida a tarifa de cadastro expressamente tipificada em ato normativo padronizador da autoridade monetária, a qual somente pode ser cobrada no início do relacionamento entre o consumidor e a instituição financeira; 3. Podem as partes convencionar o pagamento do imposto sobre operações financeiras e de crédito (IOF) por meio de financiamento acessório ao mútuo principal, sujeitando-o aos mesmos encargos contratuais.\" (Superior Tribunal de Justiça, Segunda Seção, REsp n.º 1251331\/RS, 2011\/0096435-4, Rel. Min. MARIA ISABEL GALLOTTI, deram parcial provimento, v. u., j. 28\/08\/2013). Em suma, o Colendo Superior Tribunal de Justiça reconheceu a competência do Conselho Monetário Nacional e do Banco Central para regulamentação das cobranças de tarifas pelas instituições financeiras. Assim, seguindo o entendimento consagrado naquela Corte, para se apurar a legalidade ou não da cobrança de uma tarifa deverá ser observado a regulamentação vigente no momento da contratação do serviço. No caso dos autos, o contrato de financiamento foi celebrado entre as partes após a edição da Resolução CMN nº 3.518\/07. Essa Resolução autorizou a cobrança de por serviços de cadastro. Nessa esteira, considerado que a cobrança da Tarifa de Cadastro, restou expressamente pactuda entre as partes, não vislumbro abusividade na cobrança. O mesmo entendimento deve ser aplicado em relação a cobrança de IOF, expressamente autorizada nos termos da decisão acima transcrita. No que diz respeito à cobrança das tarifas Registro do Contrato e Tarifa de Avaliação de Bens, estão expressamente autorizadas pela Resolução 3.518\/2007, com redação alterada pela Resolução 3.693\/2009, ambas do CMN (BACEN). Preceitua o art. 1º da Resolução n. 3.693, in verbis: \"Art. 1º - A cobrança de tarifas pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil deve estar prevista no contrato firmado entre a instituição e o cliente ou ter sido o respectivo serviço previamente autorizado ou solicitado pelo cliente ou pelo usuário. P. 1º - Para efeito desta resolução: (...) III não será caracterizada como tarifa o ressarcimento de despesas decorrentes de prestação de serviços por terceiros, podendo seu valor ser cobrado desde que devidamente explicitado no contrato de operação de crédito ou de arrendamento mercantil. P. 2º - Não se admite o ressarcimento, na forma prevista no inciso III do p. 1º, de despesas de emissão de boletos de cobranças, carnês e assemelhados.\" Referidas tarifas visam recompor à financeira as despesas havidas com a contratação, inexistindo abuso nos valores por ela praticados, ao menos na hipótese dos autos. Posto isso, julgo IMPROCEDENTES os pedidos formulado nesta ação, e, conseqüentemente, declaro resolvido o mérito do processo, nos termos do disposto no artigo 487, I, do CPC. Por ter sucumbido, condeno a parte autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios que fixo em R$ 1.000,00 (um mil reais).P.I.C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  HORTOLÂNDIA\nFORO  DE HORTOLÂNDIA\n2ª  VARA  JUDICIAL\nRUA  ÍMOLA  75, Hortolândia  - SP  - CEP  13189-212\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0014023-55.2014.8.26.0229 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0014023-55.2014.8.26.0229\nClasse  - Assunto Procedimento Comum - Defeito,  nulidade  ou anulação\nRequerente : Odair Souza  Lobo\nRequerido : Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Eduardo   Bigolin\nVistos.  \nOdair  Souza  Lobo ,  qualificado  nos  autos,  ajuizou  ação  ordinária  revisional  de  \ncontrato  bancário  em  face  Banco  Ita ucard  S\/A ,  igualmente  qualificada,  alegando  que  adquiriu  um  \nveículo  Fiat\/Punto  através  de  financiamento  celebrado  com  a ré,  pelo  valor  de  R$  31.400,00.  \nSustenta  que  a  requerida  aplicou  juros  abusivos  e  capitalizado  e  cobrou  tarifas  ilegais.  Pede  a  \nrevisão  do  contrato,  e  a  restituição  dos  valores  cobrados  em  excesso.  \nRegularmente  citada,  a  requerida  apresentou  contestação  (fls.  50\/560)  defendendo,  \nem  linhas  gerais,  a  licitude  das  cláusulas  contratuais,  que  estariam  de  acordo  com  o  entendimento  \njurisprudencial  dominante.  \nHouve  réplica  (fls.  77\/80).  \nÉ  o  sucinto  relatório.  \nFundamento  e  Decido.  \nConsiderando  que  o  magistrado  é o  destinatário  das  provas,  uma  vez  que  elas  \nservem  para  formar  o  seu  convencimento,  cabe  a  ele  mensurar  a  pertinência  e  relevância  de  sua  \nprodução.  \nTrata-se  de  aplicação  do  princípio  da  persuasão  racional  do  juiz.  \nNo  caso  em  tela,  entendo  que  os  autos  estão  suficientemente  instruídos,  sendo  \ndesnecessária  a  produção  de  outras  provas,  mesmo  porque  a  questão  posta  a  julgamento  depende  \nde  prova  essencialmente  documental,  que  deve  ser  juntada  pela  parte  na  primeira  oportunidade,  \nsob  pena  de  preclusão.  \nNessa  senda,  passo  ao  julgamento  antecipado  da  lide.  \nCom  efeito,  trata-se  de  demanda  recorrente  na  qual  a  parte  firma  um  contrato,  \nrecebe  a  prestação,  dá  a  destinação  que  lhe  convenha  ao  dinheiro  ou  bem,  contudo,  no  momento  de  \ncumprir  com  suas  obrigações  contratuais,  resta  inadimplente  ou  insurge-se  contra  essas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D0000001ENY1. Este documento é cópia do original, assinado digitalmente por EDUARDO BIGOLIN, liberado nos autos em 28\/08\/2017 às 10:32 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  HORTOLÂNDIA\nFORO  DE HORTOLÂNDIA\n2ª  VARA  JUDICIAL\nRUA  ÍMOLA  75, Hortolândia  - SP  - CEP  13189-212\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0014023-55.2014.8.26.0229 - lauda  2\nobrigações,\n invocando  o  Código  de  Defesa  do  Consumidor.  \nVia  de  regra,  insurge-se  contra  cláusulas  pactuadas  livremente  e  previamente  \nconhecidas,  fazendo  alegações  genéricas  e  buscando  que  o  Poder  Judiciário  aponte  alguma  \nirregularidade  no  contrato  firmado.  \nO  fato  é  que  foi  firmado  um  contrato  entre  as  partes  para  financiamento  de  um  \nveículo.  \nA parte  autora  confessa  que  o  pagamento  do  empréstimo  foi  firmado  em  60  meses  \ncom  parcelas  mensais  fixas  de  R$  995,35.  É  o  que  basta  para  assegurar  que  o  consumidor  entendeu  \nperfeitamente  qual  seria  seu  encargo  no  contrato,  qual  seja,  pagar  60  parcelas  de  R$  995,35.  \nNão  é  possível  ser  mais  claro  que  isso.  \nE,  de  acordo  com  as  máximas  de  experiência  (aquilo  que  ordinariamente  \nacontece),  é  sabido  que  o  fator  preponderante  ao  convencimento  do  consumidor,  no  momento  da  \ncelebração  de  um  negócio  parcelado,  é  o  valor  das  prestações  mensais.  \nMesmo  porque,  com  a  ampliação  do  crédito  em  nosso  país,  tornou-se  comum  aos  \nbrasileiros  adquirirem  os  mais  variados  produtos  (eletrodomésticos,  móveis,  alimentos,  veículos)  \nde  modo  parcelado.  \nEssa  prática  é  bastante  difundida  e  suficiente  para  convencer  esse  juízo  de  que  os  \nconsumidores  aprenderam  e  se  acostumaram  com  essa  sistemática,  não  podendo  alegar  seu  \ndesconhecimento.  \nNeste  diapasão,  não  vislumbro  qualquer  lesão,  violação  a  autonomia  da  vontade  ou  \ninduzimento  a  erro.  \nCorroborando,  o  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  em  acórdão  \nproferido  pelo  Exmo.  Des.  Gil  Coelho,  decidiu;  \n(...)  Importante,  no  caso,  é  que  disseram  os  autores  ter  obtido  empréstimo  de  \nR$600,00,  para  pagamento  em  12  prestações  de  R$91,63,  no  total  de  R$1.099,56.  Tais  dados  \npermitem  concluir  pela  inexistência  de  abusividade,  quer  porque  o  pagamento  em  prestações  de  \nmesmo  valor  significa  ausência  de  capitalização  de  juros,  quer  porque  a  taxa  de  juros  na  espécie  \ninclui  o  fator  de  desvalorização  da  moeda  no  período.  Ademais,  já  era  por  demais  sabido  que  as  \ntaxas  de  juros  não  possuíam  limite  algum  em  contratos  bancários,  sem  ter  aplicação  o  dispositivo  \nconstitucional  que  acabou  sendo  revogado.  As  demais  alegações  constantes  da  petição  inicial  não  \nse  fizeram  acompanhar  da  especificação  dos  respectivos  fatos.  Não  houve  a  efetiva  indicação  de  \ncláusula  abusiva,  nem  sequer  do  que  consistiria  a  abusividade.  A  partir  do  ano  2000,  houve  \npermissão  para  a  capitalização  de  juros  em  período  inferior  a  um  ano,  o  que,  se  não  se  tratasse  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D0000001ENY1. Este documento é cópia do original, assinado digitalmente por EDUARDO BIGOLIN, liberado nos autos em 28\/08\/2017 às 10:32 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  HORTOLÂNDIA\nFORO  DE HORTOLÂNDIA\n2ª  VARA  JUDICIAL\nRUA  ÍMOLA  75, Hortolândia  - SP  - CEP  13189-212\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0014023-55.2014.8.26.0229 - lauda  3\nprestações\n periódicas  fixas,  possível  seria  a  capitalização  mensal  de  juros.  A  multa  é  incidente  \nsobre  o  débito  e  não  todo  mês,  como  se  referiram  os  autores,  sem  haver  qualquer  fato  concreto  de  \nter  sido  exigida  em  taxa  superior  à  permitida.  Não  há  demonstração  alguma  de  que  houve  \ncobrança  de  correção  monetária,  nem  de  que,  se  cobrada,  foi  cumulada  com  comissão  de  \npermanência.(...)  Apelação  n°  991.03.064130-7.  Rel.  Gil  Coleho.  11ª  Cam.  de  Dir.  Priv.  Julg.  em  \n24.06.2010.  \nSobre  os  juros  remuneratórios,  o E.  Superior  Tribunal  de  Justiça,  em  rito  de  \nrecurso  repetitivo,  firmou  o  seguinte  entendimento:  \n“CIVIL  E  PROCESSUAL.  RECURSO  ESPECIAL  REPETITIVO.  AÇÕES  \nREVISIONAL  E  DE  BUSCA  E  APREENSÃO  CONVERTIDA  EM  DEPÓSITO.  CONTRATO  \nDE   FINANCIAMENTO  COM  GARANTIA  DE  ALIENAÇÃO  FIDUCIÁRIA.  \nCAPITALIZAÇÃO  DE  JUROS.  JUROS  COMPOSTOS.  DECRETO  22.626\/1933  MEDIDA  \nPROVISÓRIA  2.170-36\/2001.  COMISSÃO  DE  PERMANÊNCIA.  MORA.  \nCARACTERIZAÇÃO.  1.  A  capitalização  de  juros  vedada  pelo  Decreto  22.626\/1933  (Lei  de  \nUsura)  em  intervalo  inferior  a  um  ano  e  permitida  pela  Medida  Provisória  2.170-36\/2001,  desde  \nque  expressamente  pactuada,  tem  por  pressuposto  a  circunstância  de  os  juros  devidos  e  já  vencidos  \nserem,  periodicamente,  incorporados  ao  valor  principal.  Os  juros  não  pagos  são  incorporados  ao  \ncapital  e  sobre  eles  passam  a  incidir  novos  juros.  2.  Por  outro  lado,  há  os  conceitos  abstratos,  de  \nmatemática  financeira,  de  'taxa  de  juros  simples'  e  'taxa  de  juros  compostos',  métodos  usados  na  \nformação  da  taxa  de  juros  contratada,  prévios  ao  início  do  cumprimento  do  contrato.  A  mera  \ncircunstância  de  estar  pactuada  taxa  efetiva  e  taxa  nominal  de  juros  não  implica  capitalização  de  \njuros,  mas  apenas  processo  de  formação  da  taxa  de  juros  pelo  método  composto,  o  que  não  é  \nproibido  pelo  Decreto  22.626\/1933.  3.  Teses  para  os  efeitos  do  art.  543-C  do  CPC:  -  'É  permitida  a  \ncapitalização  de  juros  com  periodicidade  inferior  a  um  ano  em  contratos  celebrados  após  \n31.3.2000,  data  da  publicação  da  Medida  Provisória  n.  1.963-17\/2000  (em  vigor  como  MP  \n2.170-36\/2001),  desde  que  expressamente  pactuada.'  -  'A  capitalização  dos  juros  em  periodicidade  \ninferior  à  anual  deve  vir  pactuada  de  forma  expressa  e  clara.  A  previsão  no  contrato  bancário  de  \ntaxa  de  juros  anual  superior  ao  duodécuplo  da  mensal  é  suficiente  para  permitir  a  cobrança  da  taxa  \nefetiva  anual  contratada'.  4.  Segundo  o  entendimento  pacificado  na  2ª  Seção,  a  comissão  de  \npermanência  não  pode  ser  cumulada  com  quaisquer  outros  encargos  remuneratórios  ou  moratórios.  \n5.  É  lícita  a  cobrança  dos  encargos  da  mora  quando  caracterizado  o  estado  de  inadimplência,  que  \ndecorre  da  falta  de  demonstração  da  abusividade  das  cláusulas  contratuais  questionadas.  6.  \nRecurso  especial  conhecido  em  parte  e,  nessa  extensão,  provido.”  (REsp  973827  \/  RS,  Relator(a)  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D0000001ENY1. Este documento é cópia do original, assinado digitalmente por EDUARDO BIGOLIN, liberado nos autos em 28\/08\/2017 às 10:32 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  HORTOLÂNDIA\nFORO  DE HORTOLÂNDIA\n2ª  VARA  JUDICIAL\nRUA  ÍMOLA  75, Hortolândia  - SP  - CEP  13189-212\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0014023-55.2014.8.26.0229 - lauda  4\np\/\n Acórdão  Ministra  MARIA  ISABEL  GALLOTTI,  SEGUNDA  SEÇÃO,  Data  do  Julgamento:  \n08\/08\/2012)  \nPois  bem.  \nAo  que  consta  nos  autos,  a  contratação  ocorreu  após  31\/03\/2000  e  a  taxa  de  juros  \nanual,  indicada  no  instrumento,  é  superior  ao  duodécuplo  mensal.  \nAplicável,  portanto,  referido  entendimento  do  E.  STJ  permissivo  à  capitalização.  \nAinda  sobre  esse  tema,  deve-se  considerar  que  para  que  se  repute  satisfeita  a  \"previsão  contratual\"  \nda  capitalização  basta  que  a  taxa  de  juros  anual  indicada  no  contrato  seja  superior  ao  duodécuplo  \nda  mensal,  conforme  REsp  acima.  Esse  é  o  caso  dos  autos.  \nPasso  a  análise  das  tarifas  cobradas  pela  requerida.  \nA  esse  respeito,  o  Colendo  Superior  Tribunal  de  Justiça  julgou,  em  28\/08\/2013,  os  \nRecursos  Especiais  REsp  1251331  e  REsp  1255573,  que  foram  submetidos  ao  rito  dos  recursos  \nrepetitivos,  na  forma  do  art.  543-C  do  Código  de  Processo  Civil,  fixando  as  seguintes  diretrizes  a  \nserem  observadas  nessa  instância  ordinária;  \n\"A  Seção,  por  unanimidade,  conheceu  do  Recurso  Especial  e  deu-lhe  parcial  \nprovimento  para  que  sejam  observados  os  juros  remuneratórios  nas  taxas  mensal  e  anual  efetiva,  \ncomo  pactuados,  e  para  restabelecer  a  cobrança  das  taxas\/tarifas  de  despesas  administrativas  para  \nabertura  de  crédito  (TAC)  e  de  emissão  de  carnê  (TEC),  e  a  cobrança  parcelada  do  IOF,  nos  \ntermos  do  voto  da  Sra.  Ministra  Relatora.  Para  os  efeitos  do  art.  543-C,  do  CPC,  ressalvados  os  \nposicionamentos  pessoais  dos  Srs.  Ministros  Nancy  Andrighi  e  Paulo  de  Tarso  Sanseverino,  que  \nacompanharam  a  relatora,  foram  fixadas  as  seguintes  teses:  \n1.  Nos  contratos  bancários  celebrados  até  30.4.2008  (fim  da  vigência  da  resolução  \nCMN  2.303\/96)  era  válida  a  pactuação  das  tarifas  de  abertura  de  crédito  (TAC)  e  de  emissão  de  \ncarnê  (TEC),  ou  outra  denominação  para  o  mesmo  fato  gerador,  ressalvado  o  exame  de  \nabusividade  em  cada  caso  concreto;  \n2.  Com  a  vigência  da  resolução  CMN  3.518\/2007,  em  30.4.2008,  a  cobrança  por  \nserviços  bancários  prioritários  para  pessoas  físicas  ficou  limitada  às  hipóteses  taxativamente  \nprevistas  em  norma  padronizadora  expedida  pela  autoridade  monetária.  Desde  então,  não  mais  tem  \nrespaldo  legal  a  contratação  da  tarifa  de  emissão  de  carnê  (TEC)  e  da  tarifa  de  abertura  de  crédito  \n(TAC),  ou  outra  denominação  para  o  mesmo  fato  gerador.  Permanece  válida  a  tarifa  de  cadastro\n \nexpressamente  tipificada  em  ato  normativo  padronizador  da  autoridade  monetária,  a  qual  somente  \npode  ser  cobrada  no  início  do  relacionamento  entre  o  consumidor  e  a  instituição  financeira;  \n3.  Podem  as  partes  convencionar  o  pagamento  do  imposto  sobre  operações  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D0000001ENY1. Este documento é cópia do original, assinado digitalmente por EDUARDO BIGOLIN, liberado nos autos em 28\/08\/2017 às 10:32 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  HORTOLÂNDIA\nFORO  DE HORTOLÂNDIA\n2ª  VARA  JUDICIAL\nRUA  ÍMOLA  75, Hortolândia  - SP  - CEP  13189-212\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0014023-55.2014.8.26.0229 - lauda  5\nfinanceiras\n e  de  crédito  (IOF)\n por  meio  de  financiamento  acessório  ao  mútuo  principal,  sujeitando-\no  aos  mesmos  encargos  contratuais.\"  (Superior  Tribunal  de  Justiça,  Segunda  Seção,  REsp  n.º  \n1251331\/RS,  2011\/0096435-4,  Rel.  Min.  MARIA  ISABEL  GALLOTTI,  deram  parcial  \nprovimento,  v.  u.,  j.  28\/08\/2013).\n  Em  suma,  o  Colendo  Superior  Tribunal  de  Justiça  reconheceu  a  competência  do  \nConselho  Monetário  Nacional  e  do  Banco  Central  para  regulamentação  das  cobranças  de  tarifas  \npelas  instituições  financeiras.  \nAssim,  seguindo  o  entendimento  consagrado  naquela  Corte,  para  se  apurar  a \nlegalidade  ou  não  da  cobrança  de  uma  tarifa  deverá  ser  observado  a  regulamentação  vigente  no  \nmomento  da  contratação  do  serviço.  \nNo  caso  dos  autos,  o  contrato  de  financiamento  foi  celebrado  entre  as  partes  após  a  \nedição  da  Resolução  CMN  nº  3.518\/07.  Essa  Resolução  autorizou  a  cobrança  de  por  serviços  de  \ncadastro.  Nessa  esteira,  considerado  que  a  cobrança  da  Tarifa  de  Cadastro,  restou  expressamente  \npactuda  entre  as  partes,  não  vislumbro  abusividade  na  cobrança.  \nO  mesmo  entendimento  deve  ser  aplicado  em  relação  a  cobrança  de  IOF,  \nexpressamente  autorizada  nos  termos  da  decisão  acima  transcrita.  \nNo  que  diz  respeito  à  cobrança  das  tarifas  Registro  do  Contrato  e  Tarifa  de  \nAvaliação  de  Bens,  estão  expressamente  autorizadas  pela  Resolução  3.518\/2007,  com  redação  \nalterada  pela  Resolução  3.693\/2009,  ambas  do  CMN  (BACEN).  Preceitua  o  art.  1º  da  Resolução  n.  \n3.693,  in  verbis:  “Art.  1º  -  A  cobrança  de  tarifas  pela  prestação  de  serviços  por  parte  das  \ninstituições  financeiras  e  demais  instituições  autorizadas  a  funcionar  pelo  Banco  Central  do  Brasil  \ndeve  estar  prevista  no  contrato  firmado  entre  a  instituição  e  o  cliente  ou  ter  sido  o  respectivo  \nserviço  previamente  autorizado  ou  solicitado  pelo  cliente  ou  pelo  usuário.  P.  1º  -  Para  efeito  desta  \nresolução:  (...)  III  não  será  caracterizada  como  tarifa  o  ressarcimento  de  despesas  decorrentes  de  \nprestação  de  serviços  por  terceiros,  podendo  seu  valor  ser  cobrado  desde  que  devidamente  \nexplicitado  no  contrato  de  operação  de  crédito  ou  de  arrendamento  mercantil.  P.  2º  -  Não  se  admite  \no  ressarcimento,  na  forma  prevista  no  inciso  III  do  p.  1º,  de  despesas  de  emissão  de  boletos  de  \ncobranças,  carnês  e  assemelhados.”  \nReferidas  tarifas  visam  recompor  à  financeira  as  despesas  havidas  com  a \ncontratação,  inexistindo  abuso  nos  valores  por  ela  praticados,  ao  menos  na  hipótese  dos  autos.  \nPosto  isso,  julgo  IMPROCEDENTES  os  pedidos  formulado  nesta  ação,  e,  \nconseqüentemente,  declaro  resolvido  o  mérito  do  processo,  nos  termos  do  disposto  no  artigo  487,  \nI,  do  CPC.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D0000001ENY1. Este documento é cópia do original, assinado digitalmente por EDUARDO BIGOLIN, liberado nos autos em 28\/08\/2017 às 10:32 . fls. 5\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  HORTOLÂNDIA\nFORO  DE HORTOLÂNDIA\n2ª  VARA  JUDICIAL\nRUA  ÍMOLA  75, Hortolândia  - SP  - CEP  13189-212\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0014023-55.2014.8.26.0229 - lauda  6\nPor\n ter  sucumbido,  condeno  a  parte  autora  ao  pagamento  das  custas  e  despesas  \nprocessuais,  bem  como  honorários  advocatícios  que  fixo  em  R$  1.000,00  (um  mil   reais).\nP.I.C.\nHortolândia , 24  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D0000001ENY1. Este documento é cópia do original, assinado digitalmente por EDUARDO BIGOLIN, liberado nos autos em 28\/08\/2017 às 10:32 . fls. 6"}},{"data":"28\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 2ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Conclusos para Sentença   Tipo de local de destino: Juiz de Direito Especificação do local de destino: Eduardo Bigolin","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Conclusos para Sentença   cls sentença","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Conclusos para Despacho   cls d6","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80009 - Protocolo: FTAT17000235129","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Réplica Juntada   Juntada a petição diversa - Tipo: Manifestação Sobre a Contestação em Procedimento Comum - Número: 80008 - Protocolo: FCAS17001019426","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0510\/2017 Data da Disponibilização: 31\/05\/2017 Data da Publicação: 01\/06\/2017 Número do Diário: 2358 Página: 3558\/3563","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Remetido ao DJE   Relação: 0510\/2017 Teor do ato: Vista ao autor: Manifeste-se, no prazo legal, em réplica, sobre a contestação às fls. 50\/53. Advogados(s): Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"28\/05\/2017","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"28\/05\/2017","descricao":"Ato Ordinatório Praticado    Vista ao autor: Manifeste-se, no prazo legal, em réplica, sobre a contestação às fls. 50\/53.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"28\/05\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a contestação às fls. 50 a 53 é tempestiva.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/05\/2017","descricao":"Contestação Juntada   Juntada a petição diversa - Tipo: Contestação em Procedimento Comum - Número: 80007 - Protocolo: FHRT17000018111 - Complemento: referente ao protocolo FTAT17000018086","anexo":"Não existe anexo"},{"data":"28\/05\/2017","descricao":"Contestação Juntada   Juntada a petição diversa - Tipo: Contestação em Procedimento Comum - Número: 80006 - Protocolo: FTAT17000018086 - Complemento: referente ao protocolo FHRT.17.00001811-1","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Remetido ao DJE   Relação: 1470\/2016 Teor do ato: Vistos.Fls. 41\/46: RECEBO como emenda à inicial.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado n.35 da ENFAM).Cite-se o réu para integrar a relação jurídico-processual (CPC, artigo 238) e oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis (CPC, artigos 219 e 335), sob pena de revelia e presunção de veracidade das alegações de fato aduzidas pelo autor (CPC, artigo 344), cujo termo inicial será a data prevista no artigo 231 do CPC, de acordo com o modo como foi feita a citação (CPC, artigo 335, III).Tudo conforme cópia da petição inicial que segue em anexo no caso de processo físico e que deverá ser consultada no sistema informatizado do TJ\/SP, em caso de processo digital.Servirá a presente, por cópia digitada, como carta de citação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei.Intime-se.Hortolândia, 05 de dezembro de 2016. Advogados(s): Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"10\/01\/2017","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"10\/01\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"15\/12\/2016","descricao":"Recebida a Petição Inicial    Vistos.Fls. 41\/46: RECEBO como emenda à inicial.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado n.35 da ENFAM).Cite-se o réu para integrar a relação jurídico-processual (CPC, artigo 238) e oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis (CPC, artigos 219 e 335), sob pena de revelia e presunção de veracidade das alegações de fato aduzidas pelo autor (CPC, artigo 344), cujo termo inicial será a data prevista no artigo 231 do CPC, de acordo com o modo como foi feita a citação (CPC, artigo 335, III).Tudo conforme cópia da petição inicial que segue em anexo no caso de processo físico e que deverá ser consultada no sistema informatizado do TJ\/SP, em caso de processo digital.Servirá a presente, por cópia digitada, como carta de citação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei.Intime-se.Hortolândia, 05 de dezembro de 2016.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  HORTOLÂNDIA\nFORO  DE HORTOLÂNDIA\n2ª  VARA  JUDICIAL\nRua  Sebastião  Custódio de Oliveira,  20, Hortolândia -SP  - 13184-507\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nCONCLUSÃO:\nEm 21  de  outubro  de  2016\n,  faço  os  presentes  autos  conclusos  ao  MMº.  Juiz  de  Direito,  Dr.  \nMaurício  José  Caliguere.  Eu,  ____  Felipe  Cezar  do  Nascimento,  Escrevente  Técnico  Judiciário,  \ndigitei.\nDECISÃO\/CARTA\nProcesso  Físico nº: 0014023-55.2014.2016.8.26.0229  \nClasse  – Assunto: Procedimento Comum - Defeito,  nulidade  ou anulação\nRequerente : Odair Souza  Lobo\nRequerido : Banco Bradesco  S.A., CNPJ  60.746.948\/0001-12\nA(o)  Ilmo(a)  Sr(a):\nBanco  Bradesco  S.A.\nAvenida  Barao de Itapura,  1003\n13020-432        Campinas -SP\nJuiz(a)  de  Direito:  Dr(a).  Maurício  José  Caliguere\nVistos.\nFls.  41\/46:  RECEBO  como  emenda  à  inicial.\nDiante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  \nàs  necessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  \naudiência  de  conciliação.(CPC,  art.139,  VI  e  Enunciado  n.35  da  ENFAM).\nCite-se  o  réu  para  integrar  a  relação  jurídico-processual  (CPC,  artigo  238)  e  \noferecer  contestação,  por  petição,  no  prazo  de  15  (quinze)  dias  úteis  (CPC,  artigos  219  e  \n335),  sob  pena  de  revelia  e  presunção  de  veracidade  das  alegações  de  fato  aduzidas  pelo  \nautor  (CPC,  artigo  344),  cujo  termo  inicial  será  a  data  prevista  no  artigo  231  do  CPC,  de  \nacordo  com  o  modo  como  foi  feita  a  citação  (CPC,  artigo  335,  III).\nTudo  conforme  cópia  da  petição  inicial  que  segue  em  anexo  no  caso  de  \nprocesso físico  e  que  deverá  ser  consultada  no  sistema  informatizado  do  TJ\/SP,  em  \ncaso de  processo  digital.\nServirá a  presente,  por  cópia  digitada,  como  carta  de  citação ,  ficando,  \nainda,  ciente  de  que  o  recibo  que  a  acompanha  valerá  como  comprovante  de  que  esta  \ncitação  se  efetivou.  Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nIntime-se.\nHortolândia , 05  de dezembro  de 2016.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n  RECEBIMENTO\nEm _____________  recebo  estes  autos  em  cartório,  com  o  r.  Despacho\/decisão  supra.  Eu  _____,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D00000016YKB. Este documento é cópia do original, assinado digitalmente por MAURICIO JOSE CALIGUERE, liberado nos autos em 15\/12\/2016 às 15:26 . fls. 1\n\nEscrevente Tec.  Judiciário  que  digitei  e  subscrevi.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D00000016YKB. Este documento é cópia do original, assinado digitalmente por MAURICIO JOSE CALIGUERE, liberado nos autos em 15\/12\/2016 às 15:26 . fls. 2"}},{"data":"21\/10\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80005 - Protocolo: FHRT15000013694 - Complemento: regularização de juntada","anexo":"Não existe anexo"},{"data":"21\/10\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80004 - Protocolo: FHRT15000274712 - Complemento: regularização de juntada","anexo":"Não existe anexo"},{"data":"21\/10\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80003 - Protocolo: FCAS15001688189 - Complemento: regularização de juntada","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80002 - Protocolo: FHRT15000274712 - Complemento: Mesma petição do protocolo: FCAS 15.00168818-9","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80001 - Protocolo: FCAS15001688189 - Complemento: Petição intermediária, requerendo o andamento do feito, mediante a apresentação da juntada de custas.","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80000 - Protocolo: FHRT15000013694 - Complemento: Mesma petição do protocolo FVNH 14.00046350-0","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Petição Juntada   Juntada de petição protocolo: FCAS 14.00374858-5. Mesma petição do protocolo FHRT 14.00056415-0","anexo":"Não existe anexo"},{"data":"05\/12\/2014","descricao":"Suspensão do Prazo   Prazo referente à movimentação foi alterado para 05\/12\/2014 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"17\/11\/2014","descricao":"Autos no Prazo   PZ 04\/12\/2014Vencimento: 05\/12\/2014","anexo":"Não existe anexo"},{"data":"17\/11\/2014","descricao":"Certidão de Publicação Expedida   Relação :0368\/2014 Data da Disponibilização: 13\/11\/2014 Data da Publicação: 14\/11\/2014 Número do Diário: 1775 Página: 2390\/2396","anexo":"Não existe anexo"},{"data":"11\/11\/2014","descricao":"Remetido ao DJE   Relação: 0368\/2014 Teor do ato: Vistos. Emende o autor a inicial, atribuindo correto valor de causa, que deverá ser o valor total do contrato discutido. Indefiro o pedido constante no item \"7\" de fls. 14vº, uma vez que a hipótese não se amolda ao contido na nova Lei de Custas (11608\/03). Assim, recolha a autora a taxa devida, no prazo de 10 (dez) dias, sob pena de indeferimento. Int. Hortolândia, . Advogados(s): Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"10\/11\/2014","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"07\/11\/2014","descricao":"Despacho    Vistos. Emende o autor a inicial, atribuindo correto valor de causa, que deverá ser o valor total do contrato discutido. Indefiro o pedido constante no item \"7\" de fls. 14vº, uma vez que a hipótese não se amolda ao contido na nova Lei de Custas (11608\/03). Assim, recolha a autora a taxa devida, no prazo de 10 (dez) dias, sob pena de indeferimento. Int. Hortolândia, .","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DISTRITAL  DE HORTOLÂNDIA\n2ª  VARA  JUDICIAL\nRua  Sebastião  Custódio de Oliveira,  20, Remanso  Campineiro  - CEP  \n13184-507,  Fone: (19) 3809-0861,  Hortolândia-SP  - E-mail:  \nhortolandia2@tjsp.jus.br\nProcesso nº 0014023-55.2014.8.26.0229  - p.  1\nDESPACHO\nProcesso  nº: 0014023-55.2014.8.26.0229\nClasse  – Assunto: Procedimento\n Ordinário - Defeito,  nulidade  ou anulação\nRequerente : Odair Souza  Lobo\nRequerido : Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Cinthia   Elias   de   Almeida\nVistos.  \nEmende  o  autor  a  inicial,  atribuindo  correto  valor  de  causa,  que  deverá  ser   o  \nvalor  total  do  contrato  discutido.  \nIndefiro  o  pedido  constante  no  item  “7\"  de  fls.  14vº,  uma  vez  que  a  hipótese  não  \nse  amolda  ao  contido  na  nova  Lei  de  Custas  (11608\/03).\nAssim,  recolha  a  autora  a  taxa  devida,  no  prazo  de  10  (dez)  dias,  sob  pena  de  \nindeferimento.\nInt. \nHortolândia , 6  de  novembro  de 2014 .\nRECEBIMENTO:\nEm _____\/11\/2014,  recebo os autos  em cartório,  com o r.  Despacho  supra.\nEu,                   ,  escrevente.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014023-55.2014.8.26.0229 e código 6D0000000UH7D. Este documento é cópia do original, assinado digitalmente por CINTHIA ELIAS DE ALMEIDA, liberado nos autos em 07\/11\/2014 às 13:58 . fls. 1"}},{"data":"28\/10\/2014","descricao":"Processo Autuado","anexo":"Não existe anexo"},{"data":"28\/10\/2014","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"28\/10\/2014","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 2ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"27\/10\/2014","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"15\/01\/2015","tipo":"Petição Intermediária Mesma petição do protocolo FVNH 14.00046350-0"},{"data":"15\/01\/2015","tipo":"Petição Intermediária regularização de juntada"},{"data":"11\/06\/2015","tipo":"Petição Intermediária Petição intermediária, requerendo o andamento do feito, mediante a apresentação da juntada de custas."},{"data":"11\/06\/2015","tipo":"Petição Intermediária regularização de juntada"},{"data":"18\/06\/2015","tipo":"Petição Intermediária regularização de juntada"},{"data":"18\/06\/2015","tipo":"Petição Intermediária Mesma petição do protocolo: FCAS 15.00168818-9"},{"data":"23\/01\/2017","tipo":"Contestação referente ao protocolo FHRT.17.00001811-1"},{"data":"27\/01\/2017","tipo":"Contestação referente ao protocolo FTAT17000018086"},{"data":"06\/06\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"19\/06\/2017","tipo":"Petição Intermediária regularização de juntada"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":38,"total_andamentos":38}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"610737159","codPublicacaoOrigem":"1077670532","dataDivulgacao":"Jan 23 2017 12:00:00:000AM","dataPublicacao":"Jan 24 2017 12:00:00:000AM","numero":"0014023-55.2014.8.26.0229","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2273","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"HORTOLÂNDIA","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 0014023-55.2014.8.26.0229 - Procedimento Comum - Defeito, nulidade ou anulação - Odair Souza Lobo - Itaú S\/A - Vistos.Fls. 41\/46: RECEBO como emenda à inicial.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação. (CPC, art.139, VI e Enunciado n.35 da ENFAM).Cite-se o réu para integrar a relação jurídico-processual (CPC, artigo 238) e oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis (CPC, artigos 219 e 335), sob pena de revelia e presunção de veracidade das alegações de fato aduzidas pelo autor (CPC, artigo 344), cujo termo inicial será a data prevista no artigo 231 do CPC, de acordo com o modo como foi feita a citação (CPC, artigo 335, III).Tudo conforme cópia da petição inicial que segue em anexo no caso de processo físico e que deverá ser consultada no sistema informatizado do TJ\/SP, em caso de processo digital.Servirá a presente, por cópia digitada, como carta de citação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei.Intime-se.Hortolândia, 05 de dezembro de 2016. - ADV: ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP)","despacho":"Cível  RELAÇÃO Nº 1470\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA JUDICIAL JUIZ(A) DE DIREITO ELIANE CÁSSIA DA CRUZ ESCRIVÃ(O) JUDICIAL NANCI DIAS RIBEIRO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"4716","paginaFinal":"4716","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"827962","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19218483","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Jan 23 2017 01:46:32:450PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0014023-55.2014.8.26.0229","numeroAntigo":null,"numeroUnificado":"0014023-55.2014.8.26.0229","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"743992666","codPublicacaoOrigem":"1193200829","dataDivulgacao":"Aug 29 2017 12:00:00:000AM","dataPublicacao":"Aug 30 2017 12:00:00:000AM","numero":"0014023-55.2014.8.26.0229","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2420","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"HORTOLÂNDIA","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 0014023-55.2014.8.26.0229 - Procedimento Comum - Defeito, nulidade ou anulação - Odair Souza Lobo - Itaú S\/A - Vistos. Odair Souza Lobo, qualificado nos autos, ajuizou ação ordinária revisional de contrato bancário em face Banco Itaucard S\/A, igualmente qualificada, alegando que adquiriu um veículo Fiat\/Punto através de financiamento celebrado com a ré, pelo valor de R$ 31.400,00. Sustenta que a requerida aplicou juros abusivos e capitalizado e cobrou tarifas ilegais. Pede a revisão do contrato, e a restituição dos valores cobrados em excesso. Regularmente citada, a requerida apresentou contestação (fls. 50\/560) defendendo, em linhas gerais, a licitude das cláusulas contratuais, que estariam de acordo com o entendimento jurisprudencial dominante. Houve réplica (fls. 77\/80). É o sucinto relatório. Fundamento e Decido. Considerando que o magistrado é o destinatário das provas, uma vez que elas servem para formar o seu convencimento, cabe a ele mensurar a pertinência e relevância de sua produção. Trata-se de aplicação do princípio da persuasão racional do juiz. No caso em tela, entendo que os autos estão suficientemente instruídos, sendo desnecessária a produção de outras provas, mesmo porque a questão posta a julgamento depende de prova essencialmente documental, que deve ser juntada pela parte na primeira oportunidade, sob pena de preclusão. Nessa senda, passo ao julgamento antecipado da lide. Com efeito, trata-se de demanda recorrente na qual a parte firma um contrato, recebe a prestação, dá a destinação que lhe convenha ao dinheiro ou bem, contudo, no momento de cumprir com suas obrigações contratuais, resta inadimplente ou insurge-se contra essas obrigações, invocando o Código de Defesa do Consumidor. Via de regra, insurge-se contra cláusulas pactuadas livremente e previamente conhecidas, fazendo alegações genéricas e buscando que o Poder Judiciário aponte alguma irregularidade no contrato firmado. O fato é que foi firmado um contrato entre as partes para financiamento de um veículo. A parte autora confessa que o pagamento do empréstimo foi firmado em 60 meses com parcelas mensais fixas de R$ 995,35. É o que basta para assegurar que o consumidor entendeu perfeitamente qual seria seu encargo no contrato, qual seja, pagar 60 parcelas de R$ 995,35. Não é possível ser mais claro que isso. E, de acordo com as máximas de experiência (aquilo que ordinariamente acontece), é sabido que o fator preponderante ao convencimento do consumidor, no momento da celebração de um negócio parcelado, é o valor das prestações mensais. Mesmo porque, com a ampliação do crédito em nosso país, tornou-se comum aos brasileiros adquirirem os mais variados produtos (eletrodomésticos, móveis, alimentos, veículos) de modo parcelado. Essa prática é bastante difundida e suficiente para convencer esse juízo de que os consumidores aprenderam e se acostumaram com essa sistemática, não podendo alegar seu desconhecimento. Neste diapasão, não vislumbro qualquer lesão, violação a autonomia da vontade ou induzimento a erro. Corroborando, o Egrégio Tribunal de Justiça do Estado de São Paulo, em acórdão proferido pelo Exmo. Des. Gil Coelho, decidiu; (..) Importante, no caso, é que disseram os autores ter obtido empréstimo de R$600,00, para pagamento em 12 prestações de R$91,63, no total de R$1.099,56. Tais dados permitem concluir pela inexistência de abusividade, quer porque o pagamento em prestações de mesmo valor significa ausência de capitalização de juros, quer porque a taxa de juros na espécie inclui o fator de desvalorização da moeda no período. Ademais, já era por demais sabido que as taxas de juros não possuíam limite algum em contratos bancários, sem ter aplicação o dispositivo constitucional que acabou sendo revogado. As demais alegações constantes da petição inicial não se fizeram acompanhar da especificação dos respectivos fatos. Não houve a efetiva indicação de cláusula abusiva, nem sequer do que consistiria a abusividade. A partir do ano 2000, houve permissão para a capitalização de juros em período inferior a um ano, o que, se não se tratasse de prestações periódicas fixas, possível seria a capitalização mensal de juros. A multa é incidente sobre o débito e não todo mês, como se referiram os autores, sem haver qualquer fato concreto de ter sido exigida em taxa superior à permitida. Não há demonstração alguma de que houve cobrança de correção monetária, nem de que, se cobrada, foi cumulada com comissão de permanência.(..) Apelação n° 991.03.064130-7. Rel. Gil Coleho. 11ª Cam. de Dir. Priv. Julg. em 24.06.2010. Sobre os juros remuneratórios, o E. Superior Tribunal de Justiça, em rito de recurso repetitivo, firmou o seguinte entendimento: \"CIVIL E PROCESSUAL. RECURSO ESPECIAL REPETITIVO. AÇÕES REVISIONAL E DE BUSCA E APREENSÃO CONVERTIDA EM DEPÓSITO. CONTRATO DE FINANCIAMENTO COM GARANTIA DE ALIENAÇÃO FIDUCIÁRIA. CAPITALIZAÇÃO DE JUROS. JUROS COMPOSTOS. DECRETO 22.626\/1933 MEDIDA PROVISÓRIA 2.170- 36\/2001. COMISSÃO DE PERMANÊNCIA. MORA. CARACTERIZAÇÃO. 1. A capitalização de juros vedada pelo Decreto 22.626\/1933 (Lei de Usura) em intervalo inferior a um ano e permitida pela Medida Provisória 2.170-36\/2001, desde que expressamente pactuada, tem por pressuposto a circunstância de os juros devidos e já vencidos serem, periodicamente, incorporados ao valor principal. Os juros não pagos são incorporados ao capital e sobre eles passam a incidir novos juros. 2. Por outro lado, há os conceitos abstratos, de matemática financeira, de 'taxa de juros simples' e 'taxa de juros compostos', métodos usados na formação da taxa de juros contratada, prévios ao início do cumprimento do contrato. A mera circunstância de estar pactuada taxa efetiva e taxa nominal de juros não implica capitalização de juros, mas apenas processo de formação da taxa de juros pelo método composto, o que não é proibido pelo Decreto 22.626\/1933. 3. Teses para os efeitos do art. 543-C do CPC: - 'É permitida a capitalização de juros com periodicidade inferior a um ano em contratos celebrados após 31.3.2000, data da publicação da Medida Provisória n. 1.963-17\/2000 (em vigor como MP 2.170-36\/2001), desde que expressamente pactuada.' - 'A capitalização dos juros em periodicidade inferior à anual deve vir pactuada de forma expressa e clara. A previsão no contrato bancário de taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada'. 4. Segundo o entendimento pacificado na 2ª Seção, a comissão de permanência não pode ser cumulada com quaisquer outros encargos remuneratórios ou moratórios. 5. É lícita a cobrança dos encargos da mora quando caracterizado o estado de inadimplência, que decorre da falta de demonstração da abusividade das cláusulas contratuais questionadas. 6. Recurso especial conhecido em parte e, nessa extensão, provido.\" (REsp 973827\/RS, Relator(a) p\/Acórdão Ministra MARIA ISABEL GALLOTTI, SEGUNDA SEÇÃO, Data do Julgamento: 08\/08\/2012) Pois bem. Ao que consta nos autos, a contratação ocorreu após 31\/03\/2000 e a taxa de juros anual, indicada no instrumento, é superior ao duodécuplo mensal. Aplicável, portanto, referido entendimento do E. STJ permissivo à capitalização. Ainda sobre esse tema, deve-se considerar que para que se repute satisfeita a \"previsão contratual\" da capitalização basta que a taxa de juros anual indicada no contrato seja superior ao duodécuplo da mensal, conforme REsp acima. Esse é o caso dos autos. Passo a análise das tarifas cobradas pela requerida. A esse respeito, o Colendo Superior Tribunal de Justiça julgou, em 28\/08\/2013, os Recursos Especiais REsp 1251331 e REsp 1255573, que foram submetidos ao rito dos recursos repetitivos, na forma do art. 543-C do Código de Processo Civil, fixando as seguintes diretrizes a serem observadas nessa instância ordinária; \"A Seção, por unanimidade, conheceu do Recurso Especial e deu-lhe parcial provimento para que sejam observados os juros remuneratórios nas taxas mensal e anual efetiva, como pactuados, e para restabelecer a cobrança das taxas\/tarifas de despesas administrativas para abertura de crédito (TAC) e de emissão de carnê (TEC), e a cobrança parcelada do IOF, nos termos do voto da Sra. Ministra Relatora. Para os efeitos do art. 543-C, do CPC, ressalvados os posicionamentos pessoais dos Srs. Ministros Nancy Andrighi e Paulo de Tarso Sanseverino, que acompanharam a relatora, foram fixadas as seguintes teses: 1. Nos contratos bancários celebrados até 30.4.2008 (fim da vigência da resolução CMN 2.303\/96) era válida a pactuação das tarifas de abertura de crédito (TAC) e de emissão de carnê (TEC), ou outra denominação para o mesmo fato gerador, ressalvado o exame de abusividade em cada caso concreto; 2. Com a vigência da resolução CMN 3.518\/2007, em 30.4.2008, a cobrança por serviços bancários prioritários para pessoas físicas ficou limitada às hipóteses taxativamente previstas em norma padronizadora expedida pela autoridade monetária. Desde então, não mais tem respaldo legal a contratação da tarifa de emissão de carnê (TEC) e da tarifa de abertura de crédito (TAC), ou outra denominação para o mesmo fato gerador. Permanece válida a tarifa de cadastro expressamente tipificada em ato normativo padronizador da autoridade monetária, a qual somente pode ser cobrada no início do relacionamento entre o consumidor e a instituição financeira; 3. Podem as partes convencionar o pagamento do imposto sobre operações financeiras e de crédito (IOF) por meio de financiamento acessório ao mútuo principal, sujeitando-o aos mesmos encargos contratuais.\" (Superior Tribunal de Justiça, Segunda Seção, REsp n.º 1251331\/RS, 2011\/0096435-4, Rel. Min. MARIA ISABEL GALLOTTI, deram parcial provimento, v. u., j. 28\/08\/2013). Em suma, o Colendo Superior Tribunal de Justiça reconheceu a competência do Conselho Monetário Nacional e do Banco Central para regulamentação das cobranças de tarifas pelas instituições financeiras. Assim, seguindo o entendimento consagrado naquela Corte, para se apurar a legalidade ou não da cobrança de uma tarifa deverá ser observado a regulamentação vigente no momento da contratação do serviço. No caso dos autos, o contrato de financiamento foi celebrado entre as partes após a edição da Resolução CMN nº 3.518\/07. Essa Resolução autorizou a cobrança de por serviços de cadastro. Nessa esteira, considerado que a cobrança da Tarifa de Cadastro, restou expressamente pactuda entre as partes, não vislumbro abusividade na cobrança. O mesmo entendimento deve ser aplicado em relação a cobrança de IOF, expressamente autorizada nos termos da decisão acima transcrita. No que diz respeito à cobrança das tarifas Registro do Contrato e Tarifa de Avaliação de Bens, estão expressamente autorizadas pela Resolução 3.518\/2007, com redação alterada pela Resolução 3.693\/2009, ambas do CMN (BACEN). Preceitua o art. 1º da Resolução n. 3.693, in verbis: \"Art. 1º - A cobrança de tarifas pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil deve estar prevista no contrato firmado entre a instituição e o cliente ou ter sido o respectivo serviço previamente autorizado ou solicitado pelo cliente ou pelo usuário. P. 1º - Para efeito desta resolução: (..) III não será caracterizada como tarifa o ressarcimento de despesas decorrentes de prestação de serviços por terceiros, podendo seu valor ser cobrado desde que devidamente explicitado no contrato de operação de crédito ou de arrendamento mercantil. P. 2º - Não se admite o ressarcimento, na forma prevista no inciso III do p. 1º, de despesas de emissão de boletos de cobranças, carnês e assemelhados.\" Referidas tarifas visam recompor à financeira as despesas havidas com a contratação, inexistindo abuso nos valores por ela praticados, ao menos na hipótese dos autos. Posto isso, julgo IMPROCEDENTES os pedidos formulado nesta ação, e, consequentemente, declaro resolvido o mérito do processo, nos termos do disposto no artigo 487, I, do CPC. Por ter sucumbido, condeno a parte autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios que fixo em R$ 1.000,00 (um mil reais).P.I.C. - ADV: LEDA MARIA DE ANGELIS PINTO (OAB 241999\/SP), ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP)","despacho":"Cível  RELAÇÃO Nº 0910\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA JUDICIAL JUIZ(A) DE DIREITO ANDRÉ FORATO ANHÊ ESCRIVÃ(O) JUDICIAL NANCI DIAS RIBEIRO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3885","paginaFinal":"3885","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"918930","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25757096","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Aug 29 2017 01:27:55:440AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0014023-55.2014.8.26.0229","numeroAntigo":"991.03.064130-7.","numeroUnificado":"0014023-55.2014.8.26.0229|991.03.064130-7.|.|22.626\/1933|22.626\/1933|22.626\/1933|1.963-17\/2000|973827|1251331|1255573|303\/96|3.518\/2007|1251331|518\/07|3.518\/2007","numeroInstancia":"1","emailCorrigido":"0"}]}