{"numero":"0015934-23.2017.8.26.0577","processos":[{"processo":"0015934-23.2017.8.26.0577    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Perdas e Danos","outros_assuntos":null,"local_fisico":null,"distribuicao":"28\/06\/2017 às 14:40 - Livre\n2ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Marcos Alexandre Bronzatto Pagan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 998,00","partes":[{"tipo":"Reqte","nome":"Luiz Antônio Cândido"},{"tipo":"Reqdo","nome":"Bandeirantes Energias S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Gustavo Antonio Feres Paixão"}],"andamentos":[{"data":"10\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70259589-2 Tipo da Petição: Petições Diversas Data: 10\/10\/2017 14:17","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 75\/75 transitou em julgado em 04\/09\/2017. Nada Mais. São José dos Campos, 06 de setembro de 2017. Eu, Elizete Ferreira da Silva, Escrevente Técnico Judiciário","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    TERMO DE SESSÃO DE CONCILIAÇÃO Processo Digital nº:0015934-23.2017.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - Perdas e DanosRequerente:LUIZ ANTÔNIO CÂNDIDO, CPF 150.137.128-23Requerido:BANDEIRANTES ENERGIAS S\/A, CNPJ 02.302.100\/0001-06Data da audiência:04\/09\/2017 às 15:30hAos 04\/09\/2017 às 15:30h, na sala de audiências do Anexo UNIP da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença do Sr. Naul Marques Junior - Conciliador deste Juizado e comigo Escrevente abaixo assinado, foi aberta a Sessão de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença do autor Sr. LUIZ ANTÔNIO CÂNDIDO, RG nº 17.333.455-6 SSP\/SP, CPF\/MF nº 150.137.128-23, bem como da ré, pessoa jurídica de direito privado neste ato representada por sua preposta Sra. JADE FORTUNATO EMILIO DO AMARAL, RG nº 41602537-7 SSP\/SP, CPF\/MF nº 431.497.328-59, acompanhada de sua advogada Dra. ROSANA FERNANDES PRADO, OAB\/SP nº 287.242. A parte-ré apresentou carta de preposição, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos. Foram devolvidos ao autor, nesta oportunidade, todos os documentos e petição inicial já digitalizados nos autos. ACORDO: a presença das partes, devidamente documentadas. Iniciados os trabalhos, proposta a conciliação, restou esta frutífera nos seguintes termos: 1. A ré pagará ao autor R$ 499,00 (quatrocentos noventa nove reais), em parcela única no prazo de 30 (trinta) dias corridos a contar da homologação desta, a título de mera liberalidade, mediante depósito no Banco ITAÚ S\/A, agência 0721, c\/c nº 22962-3 e o comprovante de depósito valerá como recibo; 3. o não-pagamento de qualquer prestação implicará o vencimento antecipado das demais, sobre os quais incidirá multa penal de 10% (dez por cento); 4. Havendo depósito judicial, expeça-se mandado de levantamento; 5. com o presente acordo, as partes dão por satisfeitas as pretensões processuais, bem como por resolvidas as obrigações contratuais, para nada mais reclamarem. O MM Juiz sentenciou: \"Relatório dispensado (art. 38, da Lei 9.099\/95). HOMOLOGO, por sentença, o acordo celebrado, nos termos supramencionados, bem como a renúncia das partes ao direito de recorrer da presente sentença e JULGO EXTINTO o processo com apreciação do mérito (art. 487, inc. III, alínea b, do CPC\/15). Processo isento de custas (art. 54, da Lei 9.099\/95). Publicada em audiência, saem os presentes intimados. Registre-se e, oportunamente, arquive-se\". NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Silvana Rocha Silva Martins, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Silvana Rocha Silva Martins, digitei.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"01\/09\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70222069-4 Tipo da Petição: Contestação Data: 01\/09\/2017 16:41","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR697343563TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Bandeirantes Energias S\/A Diligência : 10\/07\/2017","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"29\/06\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que em cumprimento ao artigo 16 da Lei 9.099\/95 foi designada sessão de conciliação para o dia 04 de setembro de 2017, às 15 horas e 30 minutos a ser realizada na Av. Francisco José Longo, nº 1.320, Vila Betânia (em frente ao Prontil), nesta cidade e comarca de São José dos Campos. Certifico mais, que, por conseguinte, expedi os atos necessários a citação da parte passiva. Nada Mais.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"29\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 04\/09\/2017 Hora 15:30 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"01\/09\/2017","tipo":"Contestação"},{"data":"10\/10\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"04\/09\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":15,"total_andamentos":15}],"publicacoes":[]}