{"numero":"0016302-09.2007.8.26.0019","processos":[{"processo":"0016302-09.2007.8.26.0019   (019.01.2007.016302)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"14\/09\/2017 00:00 - Prazo 26 - pz 26\/10","distribuicao":"01\/08\/2007 às 10:20 - Livre\n4ª Vara Cível - Foro de Americana","juiz":"Elói Estevão Troly","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 158,74","partes":[{"tipo":"Reqte","nome":"Zenaide Aparecida Nalon"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Alessandra Rudolpho Stringheta Barbosa"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"},{"tipo":"Advogada","nome":"Veridiana Polo Rosolen Nonaka"},{"tipo":"Advogado","nome":"Luiz Felipe Perrone dos Reis"}],"andamentos":[{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   pz 26\/10","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0795\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 200\/202","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0795\/2017 Teor do ato: Número de Ordem: 1605\/2007VISTOS. 1) HOMOLOGO, por sentença, nos termos do artigo 487, inciso III, \"b\", do Novo Código de Processo Civil, para que produza seus regulares efeitos de direito o acordo celebrado entre as partes. 2) Manifeste-se a autora, informando se houve o integral cumprimento do acordo.P. I. Advogados(s): Veridiana Polo Rosolen Nonaka (OAB 205478\/SP), Alessandra Rudolpho Stringheta Barbosa (OAB 218048\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Luiz Felipe Perrone dos Reis (OAB 253676\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Número de Ordem: 1605\/2007VISTOS. 1) HOMOLOGO, por sentença, nos termos do artigo 487, inciso III, \"b\", do Novo Código de Processo Civil, para que produza seus regulares efeitos de direito o acordo celebrado entre as partes. 2) Manifeste-se a autora, informando se houve o integral cumprimento do acordo.P. I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Americana  -  4ª  VARA  CÍVEL\nProcesso  nº: 0016302-09.2007.8.26.0019\nProcesso nº: 0016302-09.2007.8.26.0019  - p.  1\nSENTENÇA\nProcesso  nº: 0016302-09.2007.8.26.0019\nClasse  – Assunto: Procedimento\n Sumário \nRequerente : Zenaide Aparecida  Nalon\nRequerido : Banco Itaú S\/A\n  CONCLUSÃO\nEm  5  de  setembro  de  2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito,  Dr.  \nElói  Estevão  Troly . \nNúmero  de  Ordem:  1605\/2007\nVISTOS.  \n1)  HOMOLOGO,  por  sentença,  nos  termos  do  artigo  487,  \ninciso  III,  \"b\",  do  Novo  Código  de  Processo  Civil,  para  que  produza  seus  regulares  efeitos  \nde  direito  o  acordo  celebrado  entre  as  partes.  \n2)  Manifeste-se  a  autora,  informando  se  houve  o  integral  \ncumprimento  do  acordo.\nP. I.\nAmericana,  5  de  setembro  de 2017 .\nElói  Estevão  Troly\nJuiz  de Direito\nASSINADO  DIGITALMENTE  CONFORME A LEI   11.419\/2006.  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016302-09.2007.8.26.0019 e código 0J0000002O5H5. Este documento é cópia do original, assinado digitalmente por ELOI ESTEVAO TROLY, liberado nos autos em 11\/09\/2017 às 15:17 . fls. 1"}},{"data":"05\/09\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"20\/10\/2014","descricao":"Remetidos os Autos para o Tribunal de Justiça - Seção de Direito Privado","anexo":"Não existe anexo"},{"data":"07\/03\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"27\/02\/2008","descricao":"Remessa ao Setor   Remetido ao E,T,Justiça Seção de Direito Privado 11ª a 24ª Camara aos 27\/02\/2008","anexo":"Não existe anexo"},{"data":"26\/02\/2008","descricao":"Data da Publicação SIDAP   Fls. 97 - Remetam-se os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens, observadas as formalidades legais e de praxe. Int.","anexo":"Não existe anexo"},{"data":"21\/02\/2008","descricao":"Aguardando Publicação   Aguardando Publicação 21\/02\/2008","anexo":"Não existe anexo"},{"data":"20\/02\/2008","descricao":"Aguardando Providências   Aguardando Providências MESA ESCREVENTE : 21\/02","anexo":"Não existe anexo"},{"data":"15\/02\/2008","descricao":"Despacho Proferido    Remetam-se os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens, observadas as formalidades legais e de praxe. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Remetam-se os autos ao Egrégio Tribunal de Justi๺, Seção de Direito Privado, com as nossas homenagens, observadas as formalidades legais e de praxe. Int."}},{"data":"04\/01\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 04\/01\/2008","anexo":"Não existe anexo"},{"data":"28\/12\/2007","descricao":"Aguardando Providências   Aguardando Providências 02\/01\/2008","anexo":"Não existe anexo"},{"data":"13\/12\/2007","descricao":"Aguardando Prazo   Aguardando Prazo vence 24\/01\/2008","anexo":"Não existe anexo"},{"data":"11\/12\/2007","descricao":"Data da Publicação SIDAP   Fls. 82 - Fls. 54 e seguintes: recebo o recurso de apelação tempestivo, nos efeitos devolutivo e suspensivo. Às contra-razões, no prazo de 15 (quinze) dias. Int.","anexo":"Não existe anexo"},{"data":"04\/12\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"27\/11\/2007","descricao":"Aguardando Providências   Aguardando Providências mesa escrevente 28\/11\/07","anexo":"Não existe anexo"},{"data":"23\/11\/2007","descricao":"Despacho Proferido    Fls. 54 e seguintes: recebo o recurso de apelação tempestivo, nos efeitos devolutivo e suspensivo. Às contra-razões, no prazo de 15 (quinze) dias. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 54 e seguintes: recebo o recurso de apelação tempestivo, nos efeitos devolutivo e suspensivo. Às contra-razཞs, no prazo de 15 (quinze) dias. Int."}},{"data":"07\/11\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em 07\/11\/2007","anexo":"Não existe anexo"},{"data":"05\/11\/2007","descricao":"Aguardando Prazo   Aguardando Prazo vence 27\/11\/2007","anexo":"Não existe anexo"},{"data":"30\/10\/2007","descricao":"Data da Publicação SIDAP   Fls. 25\/27 - Assim, pelo exposto e por mais que dos autos consta, JULGO PROCEDENTE a ação em que são partes Zenaide Aparecida Nalon e Banco Itaú S\/A, para condenar o requerido a pagar à requerente, a diferença de correção monetária apurada nos períodos de fevereiro de 89 e maio de 1990, nos percentuais de 42,72% e 44,80%, respectivamente, aplicada aos saldos da conta poupança nº 02909-6, acrescida de juros contratuais de 0,5 % (meio por cento) ao mês de forma capitalizada, incidente sobre a diferença, a contar do mês em que a correção deveria ter sido aplicada, e juros legais de mora de 1% (um por cento) ao mês incidentes desde a citação, e correção monetária a contar das respectivas datas em que deveriam ter sido aplicadas até o efetivo pagamento. Em razão da sucumbência, o requerido arcará com as custas judiciais e despesas processuais, bem como com os honorários advocatícios que ora arbitro em 15% do valor da condenação. P.R.I.C. Valor do prepraro R$ 71,15 + R$ 20,96 (por volume) para o porte de remessa e retorno.","anexo":"Não existe anexo"},{"data":"29\/10\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"25\/10\/2007","descricao":"Sentença Registrada   Número Sentença: 1028\/2007 Livro: 33 Folha(s): de 215 até 217 Data Registro: 25\/10\/2007 11:25:28","anexo":"Não existe anexo"},{"data":"17\/10\/2007","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença","anexo":"Não existe anexo"},{"data":"16\/10\/2007","descricao":"Sentença Proferida    Sentença nº 1028\/2007 registrada em 25\/10\/2007 no livro nº 33 às Fls. 215\/217: Assim, pelo exposto e por mais que dos autos consta, JULGO PROCEDENTE a ação em que são partes Zenaide Aparecida Nalon e Banco Itaú S\/A, para condenar o requerido a pagar à requerente, a diferença de correção monetária apurada nos períodos de fevereiro de 89 e maio de 1990, nos percentuais de 42,72% e 44,80%, respectivamente, aplicada aos saldos da conta poupança nº 02909-6, acrescida de juros contratuais de 0,5 % (meio por cento) ao mês de forma capitalizada, incidente sobre a diferença, a contar do mês em que a correção deveria ter sido aplicada, e juros legais de mora de 1% (um por cento) ao mês incidentes desde a citação, e correção monetária a contar das respectivas datas em que deveriam ter sido aplicadas até o efetivo pagamento. Em razão da sucumbência, o requerido arcará com as custas judiciais e despesas processuais, bem como com os honorários advocatícios que ora arbitro em 15% do valor da condenação. P.R.I.C. Valor do prepraro R$ 71,15 + R$ 20,96 (por volume) para o porte de remessa e retorno.","anexo":{"label":"Sentença Proferida","conteudo":"AUDIÊNCIA DE CONCILIAÇÃO (artigo 277, do CPC) COBRAN౺ CORREÇÃO DE CADERNETA DE POUPAN౺- PROCEDIMENTO SUMÁRIO - PROC. N.º1605\/07 JUIZA TITULAR: DRA. CAROLINA MARTINS C. DUPRAT CARDOSO REQUERENTE: ZENAIDE APARECIDA NALON (ausente) ADV. DA REQUERENTE: DRA. ALESSANDRA RUDOLPHO STRINGHETA (ausente) REQUERIDO: BANCO ITAU S\/A por DRA. RENATA BORTOLOSSO (presente) ADV. DO REQUERIDO: DRA. VERIDIANA POLO ROSOLEN (presente) DATA: Americana, 16 de outubro de 2007, às 16:40 horas. Aberta a audiência, a tentativa de conciliação resultou prejudicada ante a ausência da requerente e de sua procuradora. Em seguida, o(a) procurador(a) da requerida apresentou cópias da carta de preposição e procuração, e postulou prazo de 05 dias para juntada dos originais, o que foi deferido pela MM. Juíza, oferecendo a seguir, contestação com preliminares, acompanhada de documentos. A seguir, pela MM. Juíza, foi proferida a seguinte Senten๺: Vistos. Zenaide Aparecida Nalon ingressou com ação de cobran๺contra Banco ItaúS\/A, alegando, em síntese, que mantinha junto ao requerido a conta poupan๺nº02909-6, agência 277, de Americana\/SP, e, em fevereiro\/89 foram creditados 22,35%, quando deveria ter sido 42,72%. O mesmo ocorreu no período de maio\/90 cuja correção monetária a ser creditada nas cadernetas de poupan๺deveria ter sido de 44,80%, e o requerido não aplicou qualquer índice. Pretende, em suma, seja o requerido condenado ao pagamento da diferen๺de correção monetária devida e a aplicada, nos períodos acima mencionados, acrescidos dos consectários legais. Com a inicial, juntou documentos (fls. 12\/18). Regularmente citado (fls. 23), o requerido foi intimado para a presente audiência de conciliação pelo rito Sumário, cuja tentativa de conciliação para hoje designada restou infrutra. Ato contínuo, o requerido contestou, aduzindo em sede preliminar a ilegitimidade passiva. No mérito, em síntese, alegou preliminar de prescrição e pugnou pela improcedência da demanda alegando que os valores foram creditados em consonância com a legislação em vigor àépoca. Fez digressཞs sobre os índices aplicáveis às cadernetas de poupan๺ao longo dos planos governamentais. Defendeu a aplicação daqueles índices que incidiram na conta da requerente, com respaldo no princípio da legalidade. Requereu a improcedência da ação. A requerente apresentou réplica oral em audiência. Como não hámais provas a serem produzidas, dada a palavra às partes, por elas foi requerido o julgamento no estado em que se encontra. Éo relatório. Decido. O feito comporta julgamento antecipado nos termos do artigo 330 inciso I do C༽igo de Processo Civil. Trata-se de ação que visa ao pagamento da diferen๺apurada na aplicação da correção monetária dos meses de fevereiro de 1989 e maio de 1990, em relação àconta poupan๺nº02909-6 que a requerente mantinha junto ao requerido. De inໜio, afasto a preliminar de ilegitimidade passiva, vez que o requerido éuma das partes contratantes, e, nesta condição, deve figurar no pólo passivo da demanda que discute o cumprimento das obrigaçཞs contratuais. Os pólos da ação devem ser ocupados pelos titulares dos interesses em jogo, figurando o requerido como o captador e depositário das importâncias da requerente em poupan๺. Ainda que se admita a existência de regulamentação governamental sobre os contratos de poupan๺, tal fato não lhes retira a natureza de neg༼io privado, não se justificando, em conseqüência, a intervenção no feito da União, do Banco Central ou do Conselho Monetário Nacional. Não se deu a prescrição da ação de cobran๺em apreciação, conforme se verá. Ao contrário do alegado pelo requerido, a regra aplicável ao caso éa constante do artigo 177 do C༽igo Civil de 1916, vez que a correção monetária émera atualização do valor da moeda. Trata-se do próprio capital inicialmente depositado pelo poupador, que ora pretende seja recomposto da corrosão da moeda no período. A ação éde natureza pessoal, que prescreve em vinte anos, devendo-se observar também a regra adotada pelo novo C༽igo Civil em seu artigo 2.028. Nem se pode admitir a prescrição pela redução do prazo pelo novo C༽igo Civil, pois o artigo 2028 traz regra de transição. No mérito, a ação éprocedente. A diferen๺da correção monetária relativa aos períodos apontados na petição inicial consiste em inegável direito da requerente. Por mais respeitosas que sejam as alegaçཞs do requerido, não se pode negar que a requerente tenha com ele firmado um contrato perfeito e acabado. Trata-se de princípio de direito constitucional consagrado em nosso ordenamento, que fala por si só(art. 5 º, inciso XXXVI da C.F.\/88): A Lei não prejudicaráo direito adquirido, o ato jurໝico perfeito e a coisa julgada .O princípio da seguran๺das relaçཞs jurໝicas, estrutural que éno estado democrático de direito, impede que a lei retroaja violando o ato jurໝico perfeito, o direito adquirido e a coisa julgada. Uma lei sópoderáretroagir diante da existência de cláusula expressa neste sentido, mas sempre respeitando os institutos acima referidos. E a única exceção consta da própria Constituição, que permite a retroação da lei penal mais benຟica ao réu, hipótese diversa da ventilada na presente demanda. Assim, deste raciocínio decorre a obrigação do requerido de arcar com as perdas sofridas pela requerente, que, ao receber suas reservas de poupan๺, perceberam quantia inferior da que lhes pertencia efetivamente, em razão da aplicação de indexador que não refletiu a inflação medida nos períodos apontados. Além do período em que simplesmente não houve nenhum repasse, que era devido. A aplicação do artigo 17 da Lei 7.730\/89, ainda que imediata, não pode incidir sobre os contratos em curso, sob pena de infringência àConstituição Federal. Este dispositivo, portanto, na parte que prescreve a aplicação de índice de atualização diverso do contratado entre as partes, deve ser tido como inconstitucional. Não ocorreu fato extraordinário e impeditivo do adimplemento integral do contrato. Ainda que se considere a estabilização econômica como 鏺to do príncipe , se tal se deu por lei, esta não pode prevalecer sobre os ditames constitucionais. Ademais, não houve violação ao princípio da legalidade. A este respeito: A circunstância de a instituição financeira ter cumprido a lei e as determinaçཞs emanadas do Banco Central não a exime do adimplemento das obrigaçཞs assumidas com terceiros a quem pagou menos do que efetivamente devido . (STJ Ag. REg. no Ag.nº69.633-2-RS 3ªT. Rel. Min. Eduardo Ribeiro j. 29.05.95 DJU 18.09.95 v.u.). Portanto, a obrigação reclamada deve ser integralmente cumprida, com o pagamento da diferen๺apontada. Assim, pelo exposto e por mais que dos autos consta, JULGO PROCEDENTE a ação em que são partes Zenaide Aparecida Nalon e Banco ItaúS\/A, para condenar o requerido a pagar àrequerente, a diferen๺de correção monetária apurada nos períodos de fevereiro de 89 e maio de 1990, nos percentuais de 42,72% e 44,80%, respectivamente, aplicada aos saldos da conta poupan๺nº02909-6, acrescida de juros contratuais de 0,5 % (meio por cento) ao mês de forma capitalizada, incidente sobre a diferen๺, a contar do mês em que a correção deveria ter sido aplicada, e juros legais de mora de 1% (um por cento) ao mês incidentes desde a citação, e correção monetária a contar das respectivas datas em que deveriam ter sido aplicadas atéo efetivo pagamento. Em razão da sucumbência, o requerido arcarácom as custas judiciais e despesas processuais, bem como com os honorários advocatໜios que ora arbitro em 15% do valor da condenação. P.R.I.C. Publicada em audiência saem os presentes intimados. NADA MAIS. Eu, ________, (Bárbara Rodriguez), Escrevente, digitei e subscrevi. MM. JUIZA: ADV. DO (A) REQUERENTE: REQUERENTE: ADV. DO(A) REQUERIDO(A): REQUERIDO(A):"}},{"data":"16\/10\/2007","descricao":"Despacho Proferido    AUDIÊNCIA DE CONCILIAÇÃO (artigo 277, do CPC) COBRANÇA ? CORREÇÃO DE CADERNETA DE POUPANÇA - PROCEDIMENTO SUMÁRIO - PROC. N.º 1605\/07 JUIZA TITULAR: DRA. CAROLINA MARTINS C. DUPRAT CARDOSO REQUERENTE: ZENAIDE APARECIDA NALON (ausente) ADV. DA REQUERENTE: DRA. ALESSANDRA RUDOLPHO STRINGHETA (ausente) REQUERIDO: BANCO ITAU S\/A por DRA. RENATA BORTOLOSSO (presente) ADV. DO REQUERIDO: DRA. VERIDIANA POLO ROSOLEN (presente) DATA: Americana, 16 de outubro de 2007, às 16:40 horas. Aberta a audiência, a tentativa de conciliação resultou  prejudicada ante a ausência da requerente e de sua procuradora. Em seguida, o(a) procurador(a) da requerida apresentou cópias da carta de preposição e procuração, e postulou prazo de 05 dias para juntada dos originais, o que foi deferido pela MM. Juíza, oferecendo a seguir, contestação com preliminares, acompanhada de documentos. A seguir, pela MM. Juíza, foi proferida a seguinte Sentença: ?Vistos. Zenaide Aparecida Nalon ingressou com ação de cobrança contra Banco Itaú S\/A, alegando, em síntese, que mantinha junto ao requerido a conta poupança nº 02909-6, agência 277, de Americana\/SP, e, em fevereiro\/89 foram creditados 22,35%, quando deveria ter sido 42,72%. O mesmo ocorreu no período de maio\/90 cuja correção monetária a ser creditada nas cadernetas de poupança deveria ter sido de 44,80%, e o requerido não aplicou qualquer índice. Pretende, em suma, seja o requerido condenado ao pagamento da diferença de correção monetária devida e a aplicada, nos períodos acima mencionados, acrescidos dos consectários legais. Com a inicial, juntou documentos (fls. 12\/18). Regularmente citado (fls. 23), o requerido foi intimado para a presente audiência de conciliação pelo rito Sumário, cuja tentativa de conciliação para hoje designada restou infrutífera. Ato contínuo, o requerido contestou, aduzindo em sede preliminar a ilegitimidade passiva. No mérito, em síntese, alegou preliminar de prescrição e pugnou pela improcedência da demanda alegando que os valores foram creditados em consonância com a legislação em vigor à época. Fez digressões sobre os índices aplicáveis às cadernetas de poupança ao longo dos planos governamentais. Defendeu a aplicação daqueles índices que incidiram na conta da requerente, com respaldo no princípio da legalidade. Requereu a improcedência da ação. A requerente apresentou réplica oral em audiência. Como não há mais provas a serem produzidas, dada a palavra às partes, por elas foi requerido o julgamento no estado em que se encontra. É o relatório. Decido. O feito comporta julgamento antecipado nos termos do artigo 330 inciso I do Código de Processo Civil. Trata-se de ação que visa ao pagamento da diferença apurada na aplicação da correção monetária dos meses de fevereiro de 1989 e maio de 1990, em relação à conta poupança nº 02909-6 que a requerente mantinha junto ao requerido. De início, afasto a preliminar de ilegitimidade passiva, vez que o requerido é uma das partes contratantes, e, nesta condição, deve figurar no pólo passivo da demanda que discute o cumprimento das obrigações contratuais. Os pólos da ação devem ser ocupados pelos titulares dos interesses em jogo, figurando o requerido como o captador e depositário das importâncias da requerente em poupança. Ainda que se admita a existência de regulamentação governamental sobre os contratos de poupança, tal fato não lhes retira a natureza de negócio privado, não se justificando, em conseqüência, a intervenção no feito da União, do Banco Central ou do Conselho Monetário Nacional. Não se deu a prescrição da ação de cobrança em apreciação, conforme se verá. Ao contrário do alegado pelo requerido, a regra aplicável ao caso é a constante do artigo 177 do Código Civil de 1916, vez que a correção monetária é mera atualização do valor da moeda. Trata-se do próprio capital inicialmente depositado pelo poupador, que ora pretende seja recomposto da corrosão da moeda no período. A ação é de natureza pessoal, que prescreve em vinte anos, devendo-se observar também a regra adotada pelo novo Código Civil em seu artigo 2.028. Nem se pode admitir a prescrição pela redução do prazo pelo novo Código Civil, pois o artigo 2028 traz regra de transição. No mérito, a ação é procedente. A diferença da correção monetária relativa aos períodos apontados na petição inicial consiste em inegável direito da requerente. Por mais respeitosas que sejam as alegações do requerido, não se pode negar que a requerente tenha com ele firmado um contrato perfeito e acabado. Trata-se de princípio de direito constitucional consagrado em nosso ordenamento, que fala por si só (art. 5 º, inciso XXXVI da C.F.\/88): ?A Lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada?.O princípio da segurança das relações jurídicas, estrutural que é no estado democrático de direito, impede que a lei retroaja violando o ato jurídico perfeito, o direito adquirido e a coisa julgada. Uma lei só poderá retroagir diante da existência de cláusula expressa neste sentido, mas sempre respeitando os institutos acima referidos. E a única exceção consta da própria Constituição, que permite a retroação da lei penal mais benéfica ao réu, hipótese diversa da ventilada na presente demanda. Assim, deste raciocínio decorre a obrigação do requerido de arcar com as perdas sofridas pela requerente, que, ao receber suas reservas de poupança, perceberam quantia inferior da que lhes pertencia efetivamente, em razão da aplicação de indexador que não refletiu a inflação medida nos períodos apontados. Além do período em que simplesmente não houve nenhum repasse, que era devido. A aplicação do artigo 17 da Lei 7.730\/89, ainda que imediata, não pode incidir sobre os contratos em curso, sob pena de infringência à Constituição Federal. Este dispositivo, portanto, na parte que prescreve a aplicação de índice de atualização diverso do contratado entre as partes, deve ser tido como inconstitucional. Não ocorreu fato extraordinário e impeditivo do adimplemento integral do contrato. Ainda que se considere a estabilização econômica como ?fato do príncipe?, se tal se deu por lei, esta não pode prevalecer sobre os ditames constitucionais. Ademais, não houve violação ao princípio da legalidade. A este respeito: ?A circunstância de a instituição financeira ter cumprido a lei e as determinações emanadas do Banco Central não a exime do adimplemento das obrigações assumidas com terceiros a quem pagou menos do que efetivamente devido?. (STJ ? Ag. REg. no Ag.nº 69.633-2-RS ? 3ª T. ? Rel. Min. Eduardo Ribeiro ? j. 29.05.95 ? DJU 18.09.95 ? v.u.). Portanto, a obrigação reclamada deve ser integralmente cumprida, com o pagamento da diferença apontada. Assim, pelo exposto e por mais que dos autos consta, JULGO PROCEDENTE a ação em que são partes Zenaide Aparecida Nalon e Banco Itaú S\/A, para condenar o requerido a pagar à requerente, a diferença de correção monetária apurada nos períodos de fevereiro de 89 e maio de 1990, nos percentuais de 42,72% e 44,80%, respectivamente, aplicada aos saldos da conta poupança nº 02909-6, acrescida de juros contratuais de 0,5 % (meio por cento) ao mês de forma capitalizada, incidente sobre a diferença, a contar do mês em que a correção deveria ter sido aplicada, e juros legais de mora de 1% (um por cento) ao mês incidentes desde a citação, e correção monetária a contar das respectivas datas em que deveriam ter sido aplicadas até o efetivo pagamento. Em razão da sucumbência, o requerido arcará com as custas judiciais e despesas processuais, bem como com os honorários advocatícios que ora arbitro em 15% do valor da condenação. P.R.I.C. ? Publicada em audiência saem os presentes intimados. NADA MAIS. Eu, ________, (Bárbara Rodriguez), Escrevente, digitei e subscrevi. MM. JUIZA: ADV. DO (A) REQUERENTE: REQUERENTE: ADV. DO(A) REQUERIDO(A): REQUERIDO(A):","anexo":{"label":"Despacho Proferido","conteudo":"AUDIÊNCIA DE CONCILIAÇÃO (artigo 277, do CPC) COBRAN౺ CORREÇÃO DE CADERNETA DE POUPAN౺- PROCEDIMENTO SUMÁRIO - PROC. N.º1605\/07 JUIZA TITULAR: DRA. CAROLINA MARTINS C. DUPRAT CARDOSO REQUERENTE: ZENAIDE APARECIDA NALON (ausente) ADV. DA REQUERENTE: DRA. ALESSANDRA RUDOLPHO STRINGHETA (ausente) REQUERIDO: BANCO ITAU S\/A por DRA. RENATA BORTOLOSSO (presente) ADV. DO REQUERIDO: DRA. VERIDIANA POLO ROSOLEN (presente) DATA: Americana, 16 de outubro de 2007, às 16:40 horas. Aberta a audiência, a tentativa de conciliação resultou prejudicada ante a ausência da requerente e de sua procuradora. Em seguida, o(a) procurador(a) da requerida apresentou cópias da carta de preposição e procuração, e postulou prazo de 05 dias para juntada dos originais, o que foi deferido pela MM. Juíza, oferecendo a seguir, contestação com preliminares, acompanhada de documentos. A seguir, pela MM. Juíza, foi proferida a seguinte Senten๺: Vistos. Zenaide Aparecida Nalon ingressou com ação de cobran๺contra Banco ItaúS\/A, alegando, em síntese, que mantinha junto ao requerido a conta poupan๺nº02909-6, agência 277, de Americana\/SP, e, em fevereiro\/89 foram creditados 22,35%, quando deveria ter sido 42,72%. O mesmo ocorreu no período de maio\/90 cuja correção monetária a ser creditada nas cadernetas de poupan๺deveria ter sido de 44,80%, e o requerido não aplicou qualquer índice. Pretende, em suma, seja o requerido condenado ao pagamento da diferen๺de correção monetária devida e a aplicada, nos períodos acima mencionados, acrescidos dos consectários legais. Com a inicial, juntou documentos (fls. 12\/18). Regularmente citado (fls. 23), o requerido foi intimado para a presente audiência de conciliação pelo rito Sumário, cuja tentativa de conciliação para hoje designada restou infrutra. Ato contínuo, o requerido contestou, aduzindo em sede preliminar a ilegitimidade passiva. No mérito, em síntese, alegou preliminar de prescrição e pugnou pela improcedência da demanda alegando que os valores foram creditados em consonância com a legislação em vigor àépoca. Fez digressཞs sobre os índices aplicáveis às cadernetas de poupan๺ao longo dos planos governamentais. Defendeu a aplicação daqueles índices que incidiram na conta da requerente, com respaldo no princípio da legalidade. Requereu a improcedência da ação. A requerente apresentou réplica oral em audiência. Como não hámais provas a serem produzidas, dada a palavra às partes, por elas foi requerido o julgamento no estado em que se encontra. Éo relatório. Decido. O feito comporta julgamento antecipado nos termos do artigo 330 inciso I do C༽igo de Processo Civil. Trata-se de ação que visa ao pagamento da diferen๺apurada na aplicação da correção monetária dos meses de fevereiro de 1989 e maio de 1990, em relação àconta poupan๺nº02909-6 que a requerente mantinha junto ao requerido. De inໜio, afasto a preliminar de ilegitimidade passiva, vez que o requerido éuma das partes contratantes, e, nesta condição, deve figurar no pólo passivo da demanda que discute o cumprimento das obrigaçཞs contratuais. Os pólos da ação devem ser ocupados pelos titulares dos interesses em jogo, figurando o requerido como o captador e depositário das importâncias da requerente em poupan๺. Ainda que se admita a existência de regulamentação governamental sobre os contratos de poupan๺, tal fato não lhes retira a natureza de neg༼io privado, não se justificando, em conseqüência, a intervenção no feito da União, do Banco Central ou do Conselho Monetário Nacional. Não se deu a prescrição da ação de cobran๺em apreciação, conforme se verá. Ao contrário do alegado pelo requerido, a regra aplicável ao caso éa constante do artigo 177 do C༽igo Civil de 1916, vez que a correção monetária émera atualização do valor da moeda. Trata-se do próprio capital inicialmente depositado pelo poupador, que ora pretende seja recomposto da corrosão da moeda no período. A ação éde natureza pessoal, que prescreve em vinte anos, devendo-se observar também a regra adotada pelo novo C༽igo Civil em seu artigo 2.028. Nem se pode admitir a prescrição pela redução do prazo pelo novo C༽igo Civil, pois o artigo 2028 traz regra de transição. No mérito, a ação éprocedente. A diferen๺da correção monetária relativa aos períodos apontados na petição inicial consiste em inegável direito da requerente. Por mais respeitosas que sejam as alegaçཞs do requerido, não se pode negar que a requerente tenha com ele firmado um contrato perfeito e acabado. Trata-se de princípio de direito constitucional consagrado em nosso ordenamento, que fala por si só(art. 5 º, inciso XXXVI da C.F.\/88): A Lei não prejudicaráo direito adquirido, o ato jurໝico perfeito e a coisa julgada .O princípio da seguran๺das relaçཞs jurໝicas, estrutural que éno estado democrático de direito, impede que a lei retroaja violando o ato jurໝico perfeito, o direito adquirido e a coisa julgada. Uma lei sópoderáretroagir diante da existência de cláusula expressa neste sentido, mas sempre respeitando os institutos acima referidos. E a única exceção consta da própria Constituição, que permite a retroação da lei penal mais benຟica ao réu, hipótese diversa da ventilada na presente demanda. Assim, deste raciocínio decorre a obrigação do requerido de arcar com as perdas sofridas pela requerente, que, ao receber suas reservas de poupan๺, perceberam quantia inferior da que lhes pertencia efetivamente, em razão da aplicação de indexador que não refletiu a inflação medida nos períodos apontados. Além do período em que simplesmente não houve nenhum repasse, que era devido. A aplicação do artigo 17 da Lei 7.730\/89, ainda que imediata, não pode incidir sobre os contratos em curso, sob pena de infringência àConstituição Federal. Este dispositivo, portanto, na parte que prescreve a aplicação de índice de atualização diverso do contratado entre as partes, deve ser tido como inconstitucional. Não ocorreu fato extraordinário e impeditivo do adimplemento integral do contrato. Ainda que se considere a estabilização econômica como 鏺to do príncipe , se tal se deu por lei, esta não pode prevalecer sobre os ditames constitucionais. Ademais, não houve violação ao princípio da legalidade. A este respeito: A circunstância de a instituição financeira ter cumprido a lei e as determinaçཞs emanadas do Banco Central não a exime do adimplemento das obrigaçཞs assumidas com terceiros a quem pagou menos do que efetivamente devido . (STJ Ag. REg. no Ag.nº69.633-2-RS 3ªT. Rel. Min. Eduardo Ribeiro j. 29.05.95 DJU 18.09.95 v.u.). Portanto, a obrigação reclamada deve ser integralmente cumprida, com o pagamento da diferen๺apontada. Assim, pelo exposto e por mais que dos autos consta, JULGO PROCEDENTE a ação em que são partes Zenaide Aparecida Nalon e Banco ItaúS\/A, para condenar o requerido a pagar àrequerente, a diferen๺de correção monetária apurada nos períodos de fevereiro de 89 e maio de 1990, nos percentuais de 42,72% e 44,80%, respectivamente, aplicada aos saldos da conta poupan๺nº02909-6, acrescida de juros contratuais de 0,5 % (meio por cento) ao mês de forma capitalizada, incidente sobre a diferen๺, a contar do mês em que a correção deveria ter sido aplicada, e juros legais de mora de 1% (um por cento) ao mês incidentes desde a citação, e correção monetária a contar das respectivas datas em que deveriam ter sido aplicadas atéo efetivo pagamento. Em razão da sucumbência, o requerido arcarácom as custas judiciais e despesas processuais, bem como com os honorários advocatໜios que ora arbitro em 15% do valor da condenação. P.R.I.C. Publicada em audiência saem os presentes intimados. NADA MAIS. Eu, ________, (Bárbara Rodriguez), Escrevente, digitei e subscrevi. MM. JUIZA: ADV. DO (A) REQUERENTE: REQUERENTE: ADV. DO(A) REQUERIDO(A): REQUERIDO(A):"}},{"data":"08\/10\/2007","descricao":"Aguardando Providências   Aguardando Providências COM BÁRBARA PARA FAZER PAUTA - 08\/10","anexo":"Não existe anexo"},{"data":"13\/09\/2007","descricao":"Aguardando Prazo   Aguardando Prazo11\/10","anexo":"Não existe anexo"},{"data":"11\/09\/2007","descricao":"Data da Publicação SIDAP   Fls. 20 - Defiro à autora, os benefícios da assistência judiciária gratuita. Anote-se. Nos termos do artigo 277 do CPC., designo audiência de conciliação para o dia 16 de outubro de 2.007, às 16:30 horas. A audiência para instrução e julgamento, se for o caso, será oportunamente designada (artigo 278, § 2º, do CPC.). Cite-se o requerido, para que compareça à audiência supra designada, ocasião em que, se não houver acordo poderá, através de advogado, oferecer resposta escrita ou oral, acompanhado de documentos e rol de testemunhas, ficando ciente de que não comparecendo e não se defendendo, inclusive por não ter advogado, presumir-se-ão aceito como verdadeiros os fatos alegados na inicial. Int.","anexo":"Não existe anexo"},{"data":"10\/09\/2007","descricao":"Aguardando Providências   Aguardando Providências mesa escrevente em:11\/09\/2007 - juntada de AR E carta AR devolvida","anexo":"Não existe anexo"},{"data":"28\/08\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"21\/08\/2007","descricao":"Aguardando Providências   Aguardando Providências MESA 21\/08 PARA CUMPRIMENTO","anexo":"Não existe anexo"},{"data":"15\/08\/2007","descricao":"Conclusos   Conclusos urg 13\/08","anexo":"Não existe anexo"},{"data":"14\/08\/2007","descricao":"Despacho Proferido    Defiro à autora, os benefícios da assistência judiciária gratuita. Anote-se. Nos termos do artigo 277 do CPC., designo audiência de conciliação para o dia 16 de outubro de 2.007, às 16:30 horas. A audiência para instrução e julgamento, se for o caso, será oportunamente designada (artigo 278, § 2º, do CPC.). Cite-se o requerido, para que compareça à audiência supra designada, ocasião em que, se não houver acordo poderá, através de advogado, oferecer resposta escrita ou oral, acompanhado de documentos e rol de testemunhas, ficando ciente de que não comparecendo e não se defendendo, inclusive por não ter advogado, presumir-se-ão aceito como verdadeiros os fatos alegados na inicial. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Defiro àautora, os benefໜios da assistência judiciária gratuita. Anote-se. Nos termos do artigo 277 do CPC., designo audiência de conciliação para o dia 16 de outubro de 2.007, às 16:30 horas. A audiência para instrução e julgamento, se for o caso, seráoportunamente designada (artigo 278, §2º, do CPC.). Cite-se o requerido, para que compare๺àaudiência supra designada, ocasião em que, se não houver acordo poderá, através de advogado, oferecer resposta escrita ou oral, acompanhado de documentos e rol de testemunhas, ficando ciente de que não comparecendo e não se defendendo, inclusive por não ter advogado, presumir-se-ão aceito como verdadeiros os fatos alegados na inicial. Int."}},{"data":"02\/08\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1369234","anexo":"Não existe anexo"},{"data":"02\/08\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1369234 - Local Origem: 791-Distribuidor(Fórum de Americana) Local Destino: 795-4ª. Vara Cível(Fórum de Americana) Data de Envio: 02\/08\/2007 Data de Recebimento: 02\/08\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"01\/08\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 4ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"16\/10\/2007","tipo":"Conciliação Realizada 0"}],"incidentes":null,"total_andamentos_retornados":38,"total_andamentos":38}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"754749319","codPublicacaoOrigem":"1200105527","dataDivulgacao":"Sep 14 2017 12:00:00:000AM","dataPublicacao":"Sep 15 2017 12:00:00:000AM","numero":"0016302-09.2007.8.26.0019","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2430","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"AMERICANA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 0016302-09.2007.8.26.0019 (019.01.2007.016302) - Procedimento Sumário - Zenaide Aparecida Nalon - Banco Itaú S\/A - Número de Ordem: 1605\/2007VISTOS. 1) HOMOLOGO, por sentença, nos termos do artigo 487, inciso III, \"b\", do Novo Código de Processo Civil, para que produza seus regulares efeitos de direito o acordo celebrado entre as partes. 2) Manifestese a autora, informando se houve o integral cumprimento do acordo.P. I. - ADV: VERIDIANA POLO ROSOLEN NONAKA (OAB 205478\/SP), ALESSANDRA RUDOLPHO STRINGHETA BARBOSA (OAB 218048\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), LUIZ FELIPE PERRONE DOS REIS (OAB 253676\/SP)","despacho":"Cível  RELAÇÃO Nº 0795\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO ELÓI ESTEVÃO TROLY ESCRIVÃ(O) JUDICIAL GERALDA ANGELA DELTREGGIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"201","paginaFinal":"201","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"925167","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26204879","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 14 2017 12:18:15:340AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0016302-09.2007.8.26.0019","numeroAntigo":"019.01.2007.016302","numeroUnificado":"0016302-09.2007.8.26.0019|019.01.2007.016302|1605\/2007","numeroInstancia":"1","emailCorrigido":"0"}]}