{"numero":"0016012-96.2017.8.26.0001","processos":[{"processo":"0016012-96.2017.8.26.0001    Em grau de recurso","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Perdas e Danos","outros_assuntos":null,"local_fisico":null,"distribuicao":"02\/08\/2017 às 16:00 - Direcionada\n2ª Vara do Juizado Especial Cível - Foro Regional I - Santana","juiz":"Aluísio Moreira Bueno","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 18.740,00","partes":[{"tipo":"Reqte","nome":"Erica Cristina Aparecida Teixeira"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"11\/10\/2017","descricao":"AR Negativo Juntado   Juntada de AR : AR737437031TJ Situação : Não procurado Modelo : Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado Destinatário : Erica Cristina Aparecida Teixeira","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que não consta mídia digital a fim de ser enviada a esse E. Colégio Recursal. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que, compareceu em Cartório a requerente, que ficou ciente da interposição do recurso, renúncia a apresentação das contra-razões e solicita a remessa dos autos ao Colégio Recursal, para que seja confirmado o teor da sentença. Certifico ainda que a parte retira neste ato cópia desta certidão por ela assinada. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0256\/2017 Data da Disponibilização: 25\/09\/2017 Data da Publicação: 26\/09\/2017 Número do Diário: 2437 Página: 1862\/1879","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Remetido ao DJE   Relação: 0256\/2017 Teor do ato: 1- \"Nos Juizados Especiais Cíveis, o juízo prévio de admissibilidade do recurso será feito em primeiro grau\" (Enunciado 166 do FONAJE - Fórum Nacional de Juizados Especiais). \"No Sistema dos Juizados Especiais, o juízo prévio de admissibilidade dos recursos deve ser feito pelo juízo a quo\" (Enunciado 75 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo).2- Mantenho a decisão recorrida por seus próprios fundamentos.3- Recebo o recurso interposto pelo réu, tempestivo e preparado, no efeito devolutivo e, no tocante à condenação em dinheiro, também no efeito suspensivo.4- Observo que não há notícia de que o réu seja ou esteja em vias de se tornar insolvente.5- Outrossim, eventual execução provisória não trará benefício imediato ao credor, vez que, por ser provisória, a expedição de mandado de levantamento, a adjudicação ou a alienação de bens, conforme o caso, somente ocorrerá após o trânsito em julgado.6- Ademais, a efetivação da penhora obstaria a fluência dos juros de mora, o que também não beneficiaria o credor.7- Às contrarrazões.8- Após, remetam-se os autos ao E. 2º Colégio Recursal da Capital Santana, com as homenagens de estilo.9- Informo que:9.1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 9.2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).9.3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Recebido o recurso Com efeito suspensivo    1- \"Nos Juizados Especiais Cíveis, o juízo prévio de admissibilidade do recurso será feito em primeiro grau\" (Enunciado 166 do FONAJE - Fórum Nacional de Juizados Especiais). \"No Sistema dos Juizados Especiais, o juízo prévio de admissibilidade dos recursos deve ser feito pelo juízo a quo\" (Enunciado 75 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo).2- Mantenho a decisão recorrida por seus próprios fundamentos.3- Recebo o recurso interposto pelo réu, tempestivo e preparado, no efeito devolutivo e, no tocante à condenação em dinheiro, também no efeito suspensivo.4- Observo que não há notícia de que o réu seja ou esteja em vias de se tornar insolvente.5- Outrossim, eventual execução provisória não trará benefício imediato ao credor, vez que, por ser provisória, a expedição de mandado de levantamento, a adjudicação ou a alienação de bens, conforme o caso, somente ocorrerá após o trânsito em julgado.6- Ademais, a efetivação da penhora obstaria a fluência dos juros de mora, o que também não beneficiaria o credor.7- Às contrarrazões.8- Após, remetam-se os autos ao E. 2º Colégio Recursal da Capital Santana, com as homenagens de estilo.9- Informo que:9.1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 9.2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).9.3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 0016012-96.2017.8.26.0001  - p.  1\nDECISÃO\nProcesso  nº: 0016012-96.2017.8.26.0001  - Procedimento  do Juizado  Especial  Cível\nRequerente :Erica Cristina  Aparecida  Teixeira\nRequerido : ITAÚ UNIBANCO  S\/A\nJuiz de  Direito:  Aluísio  Moreira  Bueno\nVistos.\n1-  \" Nos  Juizados  Especiais  Cíveis,  o  juízo  prévio  de  admissibilidade  do  recurso  \nserá  feito  em  primeiro  grau \"  (Enunciado  166  do  FONAJE  -  Fórum  Nacional  de  Juizados  \nEspeciais).  \n“No  Sistema  dos  Juizados  Especiais,  o  juízo  prévio  de  admissibilidade  dos  \nrecursos  deve  ser  feito  pelo  juízo  a  quo ”  (Enunciado  75  do  FOJESP  -  Fórum  dos  Juizados  \nEspeciais  do  Estado  de  São  Paulo) .\n2-  Mantenho  a  decisão  recorrida  por  seus  próprios  fundamentos.\n3-  Recebo  o  recurso  interposto  pelo  réu,  tempestivo  e  preparado,  no  efeito  \ndevolutivo  e,  no  tocante  à  condenação  em  dinheiro,  também  no  efeito  suspensivo.\n4-  Observo  que  não  há  notícia  de  que  o  réu  seja  ou  esteja  em  vias  de  se  tornar  \ninsolvente.\n5- Outrossim,  eventual  execução  provisória  não  trará  benefício  imediato  ao  \ncredor,  vez  que,  por  ser  provisória,  a  expedição  de  mandado  de  levantamento,  a  adjudicação  ou  a  \nalienação  de  bens,  conforme  o  caso,  somente  ocorrerá  após  o  trânsito  em  julgado.\n6-  Ademais,  a  efetivação  da  penhora  obstaria  a  fluência  dos  juros  de  mora,  o  que  \ntambém  não  beneficiaria  o  credor.\n7-  Às  contrarrazões.\n8-  Após,  remetam-se  os  autos  ao  E.  2º  Colégio  Recursal  da  Capital  \n Santana , \ncom  as  homenagens  de  estilo.\n9-  Informo  que:\n9.1-  \"Nos  Juizados  Especiais  Cíveis,  todos  os  prazos  serão  contados  de  forma  \ncontínua  (Enunciado  165  do  FONAJE  -  Fórum  Nacional  de  Juizados  Especiais),  excluindo  o  dia  \ndo  começo  e  incluindo  o  dia  do  vencimento \" (Enunciado  74  do  FOJESP  -  Fórum  dos  Juizados  \nEspeciais  do  Estado  de  São  Paulo);  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 4ACCE9D. Este documento é cópia do original, assinado digitalmente por VIOLETA MIERA ARRIBA, liberado nos autos em 21\/09\/2017 às 18:27 . fls. 126\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 0016012-96.2017.8.26.0001  - p.  2\n9.2-\n Nos  Juizados  Especiais  Cíveis,  os  prazos  processuais  contam-se  da  data  da  \nintimação  ou  da  ciência  do  ato  respectivo,  e  não  da  juntada  do  comprovante  da  intimação  \n(Enunciado  13  do  FONAJE  -  Fórum  Nacional  de  Juizados  Especiais).\n9.3-  A  correspondência  ou  contra-fé  recebida  no  endereço  da  parte  é  eficaz  para  \nefeito  de  citação,  desde  que  identificado  o  seu  recebedor  (Enunciado  5  do  FONAJE  -  Fórum  \nNacional  de  Juizados  Especiais),  e,  portanto,  também  para  efeito  de  intimação.\nInt.\nSão  Paulo , 21  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  N° 11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 4ACCE9D. Este documento é cópia do original, assinado digitalmente por VIOLETA MIERA ARRIBA, liberado nos autos em 21\/09\/2017 às 18:27 . fls. 127"}},{"data":"21\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WSAN.17.70255274-3 Tipo da Petição: Recurso Inominado Data: 20\/09\/2017 16:37","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"AR Negativo Juntado","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"AR Negativo Juntado   Juntada de AR : AR737399903TJ Situação : Endereço insuficiente Modelo : Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado Destinatário : Erica Cristina Aparecida Teixeira","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0241\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 2092\/2133","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que compareceu a parte autora que esta ciente da r. Sentença de págs. 61\/66, bem como do prazo de dez dias para recurso. Certifico ainda que a parte retira neste ato cópia desta certidão por ela assinada. Nada Mais","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0241\/2017 Teor do ato: Ante o exposto e por tudo mais que dos autos consta, JULGO PROCEDENTES os pedidos constantes da inicial para: 1) CONDENAR a ré na obrigação de não fazer cobranças; 2) CONDENAR a ré ao pagamento de R$ 5.000,00 (cinco mil reais), a título de indenização por danos morais, devidamente corrigidos a partir da emissão desta sentença pelos índices do TJ-SP (\"A correção monetária da indenização do dano moral inicia a partir da data do respectivo arbitramento; a retroação à data do ajuizamento da demanda implicaria corrigir o que já está atualizado\" STJ, Min. Ari Pagendler - e Súmula 362: \"A correção monetária do valor da indenização do dano moral incide desde a data do arbitramento.)\", e juros de mora de 1% ao mês também a contar da data da prolação desta sentença, conforme entendimento recente da 4ª Turma do STJ, que vem consolidando que em casos de responsabilidade contratual, os juros de mora tem incidência a partir do arbitramento da condenação, pois, conforme esclareceu a Ministra Maria Isabel Galloti, não há como incidirem antes desta data juros de mora sobre a quantia que ainda não fora estabelecida em juízo. Assim, extingo o processo, com resolução de mérito, nos termos do art. 487, inc. I, do CPC.Sem custas e honorários advocatícios, nos termos do art. 55 da Lei 9099\/95.Recurso: As partes têm o prazo preclusivo de 48 horas para, se o caso, requerer cópia dos depoimentos, fornecendo neste prazo 02 DVD para reprodução (Art. 633, § 1º das NSCGJ). O recurso, cujo prazo para interposição por advogado é de 10 (DEZ) dias a contar da ciência da sentença, sem interrupção ou suspensão decorrente de eventual requerimento de cópia da gravação (Art. 633, § 2º das NSCGJ), deve vir acompanhado do preparo no valor de R$ 387,40 (Código da Receita 230-6 - Imposto Estadual).Existindo mídias ou outros objetos que devam ser remetidos pela via tradicional (malote) à superior instância, o valor da taxa do porte de remessa e de retorno é de R$ 32,70, correspondente a um volume de autos para cada objeto a ser encaminhado (Art. 1.275, § 3º das NSCGJ).SE PLEITEADA, HOMOLOGO, DESDE JÁ, A DESISTÊNCIA DO PRAZO RECURSAL e dou por transitada em julgado esta sentença.Execução da sentença: 1- Transitada em julgado a sentença, providencie o devedor, no prazo de 15 (quinze) dias, o pagamento do valor atualizado da condenação, nos termos do art. 523 do CPC, independente de citação ou intimação , sob pena da incidência da multa de 10% sobre o valor total da condenação, nos termos do art. 52, III e IV, da Lei n° 9.099\/95 c.c. art. 523, § 1º, do CPC, bem como, se houver condenação por litigância de má-fé, o pagamento da respectiva multa, no prazo de 15 (quinze) dias, por meio da guia DARE (Código da Receita 230-6 - Imposto Estadual), independente de citação ou intimação, sob pena da EXPEDIÇÃO de certidão para inscrição na dívida ativa da Fazenda Pública Estadual, o que, se o caso, desde já DETERMINO. 2- Com o pagamento: 2.1- Expeça-se mandado de levantamento do depósito em favor do credor. 2.2- Se houver nos autos patrono constituído, atenda-se o art. 1.113, § 3º das NSCGJ: \"procuração com os poderes bastantes para receber e dar quitação\". 3- Sem o pagamento ou em caso de discordância do valor depositado: 3.1- Para o credor sem advogado, encaminhem-se os autos ao Contador para cálculo do débito e, após, instaure-se incidente de cumprimento de sentença; 3.2- A parte credora com advogado deve apresentar, no prazo de 5 (cinco) dias, o cálculo do débito, com a multa de 10% do artigo 523, § 1º do CPC, indicando bens penhoráveis livres e desembaraçados (arts. 798, parágrafo único, e 829, § 2º, ambos do CPC), por meio de petição nos autos de incidente de cumprimento de sentença, na forma estabelecida no Comunicado CG n° 1789\/2017, publicado no DJE de 02 de agosto de 2017. 4- Em caso de obrigação diversa do pagamento em dinheiro, SOMENTE se houver descumprimento, manifeste-se o credor, no prazo de 5 (cinco) dias, a contar da data do decurso do prazo para cumprimento da obrigação. 5- No silêncio, presume-se a satisfação da obrigação, arquivando-se o processo com a baixa definitiva no sistema, independente de nova intimação.Os interessados, após 45 (quarenta e cinco) dias do trânsito em julgado da sentença, poderão pedir a restituição, desde já deferida, dos documentos, apresentados ao ofício de justiça, cuja digitalização em PDF seja tecnicamente inviável devido ao grande volume, por motivo de ilegibilidade (como papeis antigos ou escritos desgastados), em razão do meio em que originalmente produzidos (como mídias, mapas, plantas, radiografias e assemelhados) ou por que devam ser entregues no original, presumindo-se, no silêncio, a concordância com sua inutilização e encaminhamento à reciclagem.Informo que:1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto e por tudo mais que dos autos consta, JULGO PROCEDENTES os pedidos constantes da inicial para: 1) CONDENAR a ré na obrigação de não fazer cobranças; 2) CONDENAR a ré ao pagamento de R$ 5.000,00 (cinco mil reais), a título de indenização por danos morais, devidamente corrigidos a partir da emissão desta sentença pelos índices do TJ-SP (\"A correção monetária da indenização do dano moral inicia a partir da data do respectivo arbitramento; a retroação à data do ajuizamento da demanda implicaria corrigir o que já está atualizado\" STJ, Min. Ari Pagendler - e Súmula 362: \"A correção monetária do valor da indenização do dano moral incide desde a data do arbitramento.)\", e juros de mora de 1% ao mês também a contar da data da prolação desta sentença, conforme entendimento recente da 4ª Turma do STJ, que vem consolidando que em casos de responsabilidade contratual, os juros de mora tem incidência a partir do arbitramento da condenação, pois, conforme esclareceu a Ministra Maria Isabel Galloti, não há como incidirem antes desta data juros de mora sobre a quantia que ainda não fora estabelecida em juízo. Assim, extingo o processo, com resolução de mérito, nos termos do art. 487, inc. I, do CPC.Sem custas e honorários advocatícios, nos termos do art. 55 da Lei 9099\/95.Recurso: As partes têm o prazo preclusivo de 48 horas para, se o caso, requerer cópia dos depoimentos, fornecendo neste prazo 02 DVD para reprodução (Art. 633, § 1º das NSCGJ). O recurso, cujo prazo para interposição por advogado é de 10 (DEZ) dias a contar da ciência da sentença, sem interrupção ou suspensão decorrente de eventual requerimento de cópia da gravação (Art. 633, § 2º das NSCGJ), deve vir acompanhado do preparo no valor de R$ 387,40 (Código da Receita 230-6 - Imposto Estadual).Existindo mídias ou outros objetos que devam ser remetidos pela via tradicional (malote) à superior instância, o valor da taxa do porte de remessa e de retorno é de R$ 32,70, correspondente a um volume de autos para cada objeto a ser encaminhado (Art. 1.275, § 3º das NSCGJ).SE PLEITEADA, HOMOLOGO, DESDE JÁ, A DESISTÊNCIA DO PRAZO RECURSAL e dou por transitada em julgado esta sentença.Execução da sentença: 1- Transitada em julgado a sentença, providencie o devedor, no prazo de 15 (quinze) dias, o pagamento do valor atualizado da condenação, nos termos do art. 523 do CPC, independente de citação ou intimação , sob pena da incidência da multa de 10% sobre o valor total da condenação, nos termos do art. 52, III e IV, da Lei n° 9.099\/95 c.c. art. 523, § 1º, do CPC, bem como, se houver condenação por litigância de má-fé, o pagamento da respectiva multa, no prazo de 15 (quinze) dias, por meio da guia DARE (Código da Receita 230-6 - Imposto Estadual), independente de citação ou intimação, sob pena da EXPEDIÇÃO de certidão para inscrição na dívida ativa da Fazenda Pública Estadual, o que, se o caso, desde já DETERMINO. 2- Com o pagamento: 2.1- Expeça-se mandado de levantamento do depósito em favor do credor. 2.2- Se houver nos autos patrono constituído, atenda-se o art. 1.113, § 3º das NSCGJ: \"procuração com os poderes bastantes para receber e dar quitação\". 3- Sem o pagamento ou em caso de discordância do valor depositado: 3.1- Para o credor sem advogado, encaminhem-se os autos ao Contador para cálculo do débito e, após, instaure-se incidente de cumprimento de sentença; 3.2- A parte credora com advogado deve apresentar, no prazo de 5 (cinco) dias, o cálculo do débito, com a multa de 10% do artigo 523, § 1º do CPC, indicando bens penhoráveis livres e desembaraçados (arts. 798, parágrafo único, e 829, § 2º, ambos do CPC), por meio de petição nos autos de incidente de cumprimento de sentença, na forma estabelecida no Comunicado CG n° 1789\/2017, publicado no DJE de 02 de agosto de 2017. 4- Em caso de obrigação diversa do pagamento em dinheiro, SOMENTE se houver descumprimento, manifeste-se o credor, no prazo de 5 (cinco) dias, a contar da data do decurso do prazo para cumprimento da obrigação. 5- No silêncio, presume-se a satisfação da obrigação, arquivando-se o processo com a baixa definitiva no sistema, independente de nova intimação.Os interessados, após 45 (quarenta e cinco) dias do trânsito em julgado da sentença, poderão pedir a restituição, desde já deferida, dos documentos, apresentados ao ofício de justiça, cuja digitalização em PDF seja tecnicamente inviável devido ao grande volume, por motivo de ilegibilidade (como papeis antigos ou escritos desgastados), em razão do meio em que originalmente produzidos (como mídias, mapas, plantas, radiografias e assemelhados) ou por que devam ser entregues no original, presumindo-se, no silêncio, a concordância com sua inutilização e encaminhamento à reciclagem.Informo que:1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  Fone: (11) 3951-2525,  São Paulo-\nSP  - E-mail:  santana2jec@tjsp.jus.br\nSENTENÇA\nReclamação: 0016012-96.2017.8.26.0001  - Procedimento  do Juizado  Especial  Cível\nRequerente : Erica Cristina  Aparecida  Teixeira\nRequerido : Itaú Unibanco  S\/A\nJuiz  de Direito:  Aluísio  Moreira  Bueno  \nI-  VISTOS.\nDispensado  o  relatório,  nos  termos  do  artigo  38,  \"caput\",  da  Lei  n°  \n9.099\/95.  \nII- FUNDAMENTAÇÃO.\nNarra  a  autora  que  a  ré,  sem  nenhum  motivo  justificável,  passou  a  cobra-la  \nincessantemente  por  supostos  débitos  contraídos  por  sua  falecida  mãe.  Requer  a  cessção  de  cobranças   \ne  indenização  por  danos  morais.\nInicialmente,  afasto  a  preliminar  de  ilegitimidade  ativa,  pois  a  autora  \nformulou  pedidos  em  nome  próprio,  com  o atingimento  de  sua  própria  esfera  jurídica.  Não  há  \nqualquer  relação  com  eventual  espólio.\nA  ação  é  PROCEDENTE.\nCom  efeito,  a  relação  entre  as  partes  é  equiparada  à  de  consumo,  pois  a  \nautora  foi  vítima  de  fato  perpetrado  pela  ré.  \nOs  documentos  acostados  aos  autos  pela  autora  são  claros  em  demonstrar  os  \nabusos  cometidos  pela  ré.  São  inúmeras  mensagens  SMS  de  cobranças.\nSobre  cobrança  vexatória  e  reiterada,  entende  o  TJ-SP:\n\"Responsabilidade  Civil.  Prestação  de  serviços  de  telefonia.  Débito  \ninexigível.  Cobranças  reiteradas.  Danos  morais  configurados.  Indenização  \ndevida  na  hipótese  em  que  o  consumidor  precisou  se  valer  de  ação  judicial  \npara  evitar  a  negativação.  Manutenção  do  valor  indenizatório  arbitrado.  \nSentença  mantida.  Recurso  impróvido  (TJ-SP  -  APL:  \n00532789220088260564  SP  0053278-92.2008.8.26.0564,  Relator:  Hamid  \nBdine,  Data  de  Julgamento:  23\/07\/2013,  31ª  Câmara  de  Direito  Privado,  \nData  de  Publicação:  25\/07\/2013)\n\"PRESTAÇÃO  DE  SERVIÇOS.  TELEFONIA.  DANO  MORAL.  COBRANÇA  \nINDEVIDA.  CONDUTA  REITERADA.  COMPORTAMENTO  QUE  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 494D60C. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 01\/09\/2017 às 15:00 . fls. 61\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  Fone: (11) 3951-2525,  São Paulo-\nSP  - E-mail:  santana2jec@tjsp.jus.br\nULTRAPASSA OS  LIMITES  DO  TOLERÁVEL.  DANO  MORAL  \nCONFIGURADO.  INDENIZAÇÃO  DEVIDA.  SENTENÇA  REFORMADA.  \nApelação  provida.  (TJ-SP  -  APL:  00015682820138260218  SP \n0001568-28.2013.8.26.0218,  Relator:  Cristina  Zucchi,  Data  de  Julgamento:  \n30\/09\/2015,  34ª  Câmara  de  Direito  Privado,  Data  de  Publicação:  \n06\/10\/2015)\n\"DANO  MORAL.  COBRANÇA  VEXATÓRIA.  PROVA.  ÔNUS  DA  \nIMPUGNAÇÃO  ESPECIFICADA.  ILEGITIMIDADE  \"AD  CAUSAM\".  1.  É  \nparte  legítima  passiva  o  escritório  de  advocacia  contratado  para  realizar  \ncobrança,  se  o  objeto  do  feito  é  a  forma  como  a  cobrança  foi  realizada.  \nAinda  que  esse  escritório  tenha  terceirizado  o  serviço,  responde  por  \neventual  defeito  na  prestação  de  serviços,  tendo  em  vista  sua  \"culpa  in  \nelegendo\"  na  contratação  de  quem  realizou  a cobrança.  2.  Se  o autor  \nalegou  que  houve  renegociação  da  data  do  vencimento  da  dívida  e \nmanutenção  da  cobrança,  com  ligações  até  para  vizinhos,  os  réus  deveriam  \nimpugnar  especificamente  essas  alegações.  O  argumento  de  que  não  se  \ncomprovou  que  as  ligações  continham  ameaças  não  afasta  a  existência  das  \nligações  a  pessoas  estranhas  à  relação  jurídica,  falhando  os  réus  com  o  \ndever  da  impugnação  especificada.  3.  Embora  a  cobrança  seja  direito  do  \ncredor,  não  pode  haver  excesso  ou  abuso  na  forma  de  satisfação  do  crédito.  \nLigações  contínuas,  e  até  a  vizinhos,  configura  cobrança  vexatória  e \ncaracteriza  dever  de  reparar.  4.  A  caracterização,  no  presente  caso,  de  \ncobrança  vexatória,  decorreu  de  presunção  de  veracidade,  e  não  de  prova  \nconcreta  do  fato  alegado.  É  de  se  observar,  ademais,  que  o  autor  é  devedor  \ncontumaz,  senão  dos  réus,  de  outros  credores,  mantendo  restrição  em  \nvárias  instituições.  Isso  deve  repercutir  no  \"quantum  debeatur\".  5.  No  \narbitramento  do  dano  moral,  há  que  se  observar  as  circunstâncias  da  \ncausa,  a  capacidade  econômica  das  partes  e  as  finalidades  reparatória  e  \npedagógica  desse  arbitramento.  Essa  fixação  é  realizada  dentro  do  \nprudente  arbítrio  do  juízo.  No  caso,  tendo  em  vista  as  circunstâncias,  \ncabível  a  redução  da  verba  condenatória.  6.  Recursos  parcialmente  \nprovidos  para  redução  da  verba  indenizatória.  (TJ-SP  -  APL:  \n00367421520108260506  SP  0036742-15.2010.8.26.0506,  Relator:  Melo  \nColombi,  Data  de  Julgamento:  20\/02\/2013,  14ª  Câmara  de  Direito  Privado,  \nData  de  Publicação:  22\/02\/2013)\n\"DIREITO  CIVIL.  RESPONSABILIDADE  CIVIL.  Petição  inicial  que  traz  \nalegação  no  sentido  de  que  fora  autora  vítima  de  cobranças  abusivas  e  \nvexatórias  levadas  a  efeito  pela  requerida,  cobranças  estas  aptas  a \ndeflagrar  hipótese  de  responsabilidade  civil  patrimonial  e  extrapatrimonial.  \nSentença  de  parcial  procedência  dos  pedidos  na  origem.  Recurso  de  \nApelação  da  requerida.  Exercício  regular  de  direito  nem  de  longe  \ncaracterizado, ante  o  manifesto  abuso  na  postura  adotada  pela  requerida  \npara fazer  valer  seus  pretensos  direitos  contratuais.\n Danos  materiais.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 494D60C. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 01\/09\/2017 às 15:00 . fls. 62\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  Fone: (11) 3951-2525,  São Paulo-\nSP  - E-mail:  santana2jec@tjsp.jus.br\nAlegação de  julgamento  extra  petita.  Descabimento.  Reembolso  parcial  de  \nvalor  afeto  à  despesa  condominial  cobrado  indevidamente  pela  requerida  \nque  é  descrito  na  exordial,  fazendo  parte  do  cômputo  numérico  da  vertente  \ndo  pedido  afeta  aos  danos  materiais.  Condenação  justa,  atenta  aos  limites  \ndo  pedido  e  que  merece  prestígio.  Danos  morais.  Caracterização.\n Apelante  \nque por  meio  de  seus  representantes  e  prepostos  atua  sem  necessária  \nracionalidade, ponderação  e  equilíbrio  na  tentativa  de  solução  de  \npendência contratual,  terminando-se  por  ferir  a  dignidade  e  a  imagem  da  \nautora, configurado,  portanto,  o  ato  ilícito  hábil  a  ensejar  indenização  por  \ndanos morais.\n Quantificação  realizada  de  modo  razoável  na  origem  (R$  \n15.000,00)  mostrando-se  descabida  a  redução  sugerida  pela  requerida.  \nLitigância  de  má-fé.  Caracterização.  Intencional  alteração  da  verdade  dos  \nfatos,  inclusive,  em  sede  de  prova  oral,  que  justifica  o  sancionamento  \ndesfavorável  à  requerida,  evidenciada  a  litigância  não  proba.  Recurso  de  \nApelação  da  requerida  não  provido.  (TJ-SP  -  APL:  \n00119412320098260586  SP  0011941-23.2009.8.26.0586,  Relator:  \nAlexandre  Bucci,  Data  de  Julgamento:  29\/03\/2016,  9ª  Câmara  de  Direito  \nPrivado,  Data  de  Publicação:  30\/03\/2016)\nDestarte,  as  cobranças  devem  cessar.\nNo  tocante  ao  dano  moral,  filio-me  à  corrente,  muito  exposta  na  petição  \ninicial,  de  que  o  tempo  do  consumidor  deve  ser  indenizado.\nObservo  que  a  autora,  ora  consumidora,  tentou  ver  compostos  os  seus  \nprejuízos,  dirigiu-se  ao  SAC  da  ré,  e  nada  foi  resolvido.  Experimentou  a  ineficácia  dos  serviços  de  \natendimento  ao  consumidor,  composto  por  funcionários  destreinados.  Gastou  seu  tempo  para  nada . \nTeve  ainda  de  buscar  a  via  judicial.  Logo,  em  vez  de  mero  aborrecimento,  de  simples  \ndescumprimento  contratual,  a situação  se  subsume  ao  âmbito  dos  transtornos  consideráveis,  com  \naptidão  a  conduzir  aos  danos  morais,  pelo  tempo  desperdiçado.\nA  perda  de  tempo  da  vida  do  consumidor  em  razão  do  mau  atendimento  de  \num  fornecedor  não  é  mero  aborrecimento  do  cotidiano,  mas  verdadeiro  impacto  negativo  em  sua  \nvida,  que  é  obrigado  a  perder  tempo  de  trabalho,  tempo  com  sua  família,  tempo  de  lazer,  em  razão  de  \nproblemas  gerados  pelas  empresas.\nNeste  sentido,  o  advogado  Marcos  Dessaune  desenvolveu  a  tese  do  desvio  \nprodutivo  do  consumidor,  que  se  evidencia  quando  o  consumidor,  diante  de  uma  situação  de  mau  \natendimento  (lato  sensu ), precisa  desperdiçar  o  seu  tempo  e  desviar  as  suas  competências  - de  uma  \natividade  necessária  ou  por  ele  preferida  -  para  tentar  resolver  um  problema  criado  pelo  fornecedor,  a  \num  custo  de  oportunidade  indesejado,  de  natureza  irrecuperável.  Em  outra  perspectiva,  o  desvio  \nprodutivo  evidencia-se  quando  o  fornecedor,  ao  descumprir  sua  missão  e  praticar  ato  ilícito,  \nindependentemente  de  culpa,  impõe  ao  consumidor  um  relevante  ônus  produtivo  indesejado  pelo  \núltimo  ou,  em  outras  palavras,  onera  indevidamente  os  recursos  produtivos  dele  (consumidor).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 494D60C. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 01\/09\/2017 às 15:00 . fls. 63\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  Fone: (11) 3951-2525,  São Paulo-\nSP  - E-mail:  santana2jec@tjsp.jus.br\nNeste sentido  recente  decisão  do  e.  TJSP :\n“ APELAÇÃO  –  INDENIZAÇÃO  –  MÓVEIS  PLANEJADOS  – \nINEXECUÇÃO  PARCIAL  –  CDC  –  ABATIMENTO  –  PERCENTUAL  – \nPERÍCIA  CONCLUSIVA  –  JUROS  DE  MORA  –  TERMO  INICIAL  – \nDANOS  MORAIS.  –  (...)  -  A  conduta  contratual  e  a  frustração  em  desfavor  \ndo  consumidor  violam  elemento  integrante  da  moral  humana,  constituindo  \ndano  (modalidades  própria  e  imprópria)  indenizável  –  desvio  produtivo  do  \nconsumidor que  não  merece  passar  impune  –  inteligência  dos  artigos  186,  \n188 e  927  do  Código  Civil\n.  'Quantum'  arbitrado  de  acordo  com  a  extensão  \ndo  dano  –  R$6.000,00  (seis  mil  reais)  –  artigo  944,  do  Código  Civil;  \nRECURSOS  PARCIALMENTE  PROVIDOS.”  (TJ-SP  -  APL:  \n00046588320138260011  SP  0004658-83.2013.8.26.0011,  Relator:  Maria  \nLúcia  Pizzotti,  Data  de  Julgamento:  01\/07\/2015,  30ª  Câmara  de  Direito  \nPrivado,  Data  de  Publicação:  02\/07\/2015).\nAdemais,  a  autora  precisou  ajuizar  ação  para  fazer  valer  um  direito  \ninequívoco,  que  deveria  de  plano  ter  sido  atendido  pela  ré.  É  patente  a  violação  a  boa-fé  objetiva  pela  \ndemandada.\nDa lógica  dos  fatos  e  da  prova  existente,  é  notório  que  a  situação  fática  \nvivenciada  pela  autora  violou  a  dignidade  da  pessoa  humana,  gerando  perda  de  tempo  irrecuperável,  \ndor  e  sofrimento  que  extrapolam  a  esfera  contratual,  sendo  manifesta  a  configuração  do  dano  moral.\nCaracterizado  o  fato  ilícito  praticado  pela  ré,  cabível  a  condenação  por  \ndanos  morais,  cujo  valor  deve  ser  arbitrado  levando-se  em  conta  a  intensidade  do  dano  e  o  caráter  \ndúplice  da  reparação,  bem  como  atendendo  aos  princípios  da  razoabilidade  e  proporcionalidade.\nPassa-se  à  análise  do  valor  de  indenização  por  danos  morais.\nA  matéria  referente  à  fixação  do  quantum  indenizatório  pelos  danos  morais  \nsofridos,  no  Direito  Brasileiro,  é delicada,  e  fica  sujeita  à  ponderação  do  magistrado,  fazendo-se  \nnecessário,  para  encontrar  a  solução  mais  adequada,  que  se  observe  o  princípio  da  razoabilidade  e  \nproporcionalidade,  tal  como  já  decidido  pelo  Egrégio  Superior  Tribunal  de  Justiça,  não  havendo  \ncritérios  determinados  e  fixos  para  a  quantificação  do  dano  moral,  sendo,  portanto,  recomendável  que  \no  arbitramento  seja  feito  com  moderação  e atendendo  às  peculiaridades  do  caso  concreto  (RESP  \n435119;  Relator  Min.  Sálvio  de  Figueiredo  Teixeira;  DJ  29\/10\/2002 ).\nConsiderando  ter  havido  abalos  maiores  nos  direitos  de  personalidade  da  \nautora,  admoestada  por  suposta  dívida  de  outrem  e  revivendo  a  angústia  do  luto  recente  de  sua  \ngenitora,  fixo  a  indenização  por  dano  moral  em  R$  10.000,00  (dez  mil  reais),  quantia  que  atende  aos  \nprincípios  norteadores  da  reparação  por  dano  extrapatrimonial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 494D60C. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 01\/09\/2017 às 15:00 . fls. 64\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  Fone: (11) 3951-2525,  São Paulo-\nSP  - E-mail:  santana2jec@tjsp.jus.br\nMais, creio,  é  desnecessário  acrescentar.\nIII-  DECISÃO.\nAnte  o  exposto  e  por  tudo  mais  que  dos  autos  consta,  JULGO  \nPROCEDENTES  os  pedidos  constantes  da  inicial  para:  1)  CONDENAR  a  ré  na  obrigação  de  não  \nfazer  cobranças;  2)  CONDENAR  a  ré  ao  pagamento  de  R$  5.000,00  (cinco  mil  reais),  a  título  de  \nindenização  por  danos  morais,  devidamente  corrigidos  a  partir  da  emissão  desta  sentença  pelos  \níndices  do  TJ-SP  (\"A  correção  monetária  da  indenização  do  dano  moral  inicia  a  partir  da  data  do  \nrespectivo  arbitramento;  a  retroação  à  data  do  ajuizamento  da  demanda  implicaria  corrigir  o  que  já  \nestá  atualizado\"  STJ,  Min.  Ari  Pagendler  -  e  Súmula  362:  \"A  correção  monetária  do  valor  da  \nindenização  do  dano  moral  incide  desde  a  data  do  arbitramento.)\",  e  juros  de  mora  de  1%  ao  mês  \ntambém  a  contar  da  data  da  prolação  desta  sentença,  conforme  entendimento  recente  da  4ª  Turma  do  \nSTJ,  que  vem  consolidando  que  em  casos  de  responsabilidade  contratual,  os  juros  de  mora  tem  \nincidência  a  partir  do  arbitramento  da  condenação,  pois,  conforme  esclareceu  a  Ministra  Maria  Isabel  \nGalloti,  não  há  como  incidirem  antes  desta  data  juros  de  mora  sobre  a  quantia  que  ainda  não  fora  \nestabelecida  em  juízo .  Assim,  extingo  o  processo,  com  resolução  de  mérito,  nos  termos  do  art.  487,  \ninc.  I,  do  CPC.\nSem  cu sta s  e  h o no rá rio s  ad v ocatíc io s,  n os  te rm os  d o  art.  5 5  d a  L ei \n90 99 \/9 5\n.Rec u rso\n: A s p arte s t ê m  o  p ra z o  p re c lu siv o  d e 4 8  h ora s p ara ,  s e  o  c a so , \nr e q u ere r c ó p ia  d os d ep oim en to s,  f o rn ec en do  n este  p ra zo  0 2 D V D p ara  r e p ro du çã o  ( A rt.  6 3 3,  §  \n1 º  d as N SC G J).  O  re cu rs o ,  c u jo  p ra z o  p ara  in te rp o siç ã o  p o r  a d vo gad o  é  d e 1 0  (D EZ)  d ia s a  \nc o nta r  da  ciê n cia   da  se n te n ça,  se m  in te rru pção   ou  su sp en sã o   deco rr e n te   de  ev en tu al \nr e q uerim en to  d e c ó p ia  d a g ra v aç ão  (A rt.  6 33 ,  §  2 º  d as  N SC G J),  d ev e v ir   a c o m pan h ad o d o  \np re p aro  n o v alo r d e R $ 3 8 7,4 0  ( C ódig o  d a R ece it a  2 3 0-6  -  I m po sto  E sta d u al) .\nExistindo  mídias  ou  outros  objetos  que  devam  ser  remetidos  pela  via  \ntradicional  (malote)  à  superior  instância,  o  valor  da  taxa  do  porte  de  remessa  e  de  retorno  é  de  R$  \n32,70 ,  correspondente  a  um  volume  de  autos  para  cada  objeto  a  ser  encaminhado  (Art.  1.275,  §  3º  das  \nNSCGJ).\nSE PLEITEADA,  HOMOLOGO,  DESDE  JÁ,  A  DESISTÊNCIA  DO  \nPRAZO RECURSAL\n e  dou  por  transitada  em  julgado  esta  sentença.\nExecução  da  sentença\n: 1-  Transitada  em  julgado  a  sentença,  providencie  o  \ndevedor,  no  prazo  de  15  (quinze)  dias,  o  pagamento  do  valor  atualizado  da  condenação,  nos  termos  \ndo  art.  523  do  CPC,  independente  de  citação  ou  intimação\n ,  sob  pena  da  incidência  da  multa  de  \n10%  sobre  o  valor  total  da  condenação,  nos  termos  do  art.  52,  III  e  IV,  da  Lei  n°  9.099\/95  c.c.  art.  \n523,  §  1º,  do  CPC,  bem  como,  se  houver  condenação  por  litigância  de  má-fé,  o  pagamento  da  \nrespectiva multa\n,  no  prazo  de  15  (quinze)  dias,  por  meio  da  guia  DARE  (Código  da  Receita  230-6  –  \nImposto  Estadual ), independente  de  citação  ou  intimação\n,  sob  pena  da  EXPEDIÇÃO  de  certidão  \npara  inscrição  na  dívida  ativa  da  Fazenda  Pública  Estadual,  o  que,  se  o  caso,  desde  já  DETERMINO . Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 494D60C. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 01\/09\/2017 às 15:00 . fls. 65\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  Fone: (11) 3951-2525,  São Paulo-\nSP  - E-mail:  santana2jec@tjsp.jus.br\n2- Com  o  pagamento\n:  2.1-  Expeça-se  mandado  de  levantamento  do  depósito  em  favor  do  credor.  \n2.2-  Se  houver  nos  autos  patrono  constituído,  atenda-se  o  art.  1.113,  §  3º  das  NSCGJ:  “ procuração  \ncom  os  poderes  bastantes  para  receber  e  dar  quitação ”. 3-  Sem  o  pagamento  ou  em  caso  de  \ndiscordância do  valor  depositado\n:  3.1-  Para  o  credor  sem  advogado\n,  encaminhem-se  os  autos  ao  \nContador  para  cálculo  do  débito  e,  após,  instaure-se  incidente  de  cumprimento  de  sentença;  3.2-  A  \nparte credora  com  advogado\n deve  apresentar,  no  prazo  de  5  (cinco)  dias,  o  cálculo  do  débito,  com  a  \nmulta  de  10%  do  artigo  523,  §  1º  do  CPC,  indicando  bens  penhoráveis  livres  e  desembaraçados  (arts.  \n798,  parágrafo  único,  e  829,  §  2º,  ambos  do  CPC),  por  meio  de  petição  nos  autos  de  incidente  de  \ncumprimento de  sentença,  na  forma  estabelecida  no  Comunicado  CG  n°  1789\/2017,  publicado  no  \nDJE de  02  de  agosto  de  201 7\n.  4-  Em  caso  de  obrigação  diversa  do  pagamento  em  dinheiro\n, \nSOMENTE  se  houver  descumprimento,  manifeste-se  o  credor,  no  prazo  de  5  (cinco)  dias,  a  contar  da  \ndata  do  decurso  do  prazo  para  cumprimento  da  obrigação.  5-  No  silêncio\n,  presume-se  a  satisfação  da  \nobrigação,  arquivando-se  o  processo  com  a  baixa  definitiva  no  sistema,  independente  de  nova  \nintimação .Os  in te re ss a d os,  a p ós  4 5 (q uare n ta  e  cin co )  d ia s  d o tr â n sit o  em  \nj u lg a d o  d a  se n te n ça ,  p od erã o  p ed ir   a  re stit u iç ã o,  d esd e  já   d efe rid a\n,  d os  d ocu m en to s, \na p re se n ta d os  a o o fíc io  d e ju stiç a ,  c u ja  d ig it a li z a çã o e m  P D F se ja  te cn ic a m en te  in viá vel \nd ev id o a o g ra n de v olu m e,  p or m otiv o d e ile g ib ili d ad e (c o m o p ap eis   a n tig o s  o u  e sc rit o s \nd esg asta d os),  e m  r a zã o  d o m eio  e m  q u e o rig in alm en te  p ro d uzid os (c o m o m íd ia s,  m ap as, \np la n ta s,  ra d io gra fia s  e  asse m elh ad os)  ou   por  que  dev am  se r   en tr e g u es  no  orig in al, \np resu m in do-s e ,  n o  silê n cio ,  a  co n co rd ân cia  co m  su a in u tili z a çã o  e  en ca m in h am en to  à  \nr ec ic la gem .\nInformo que:\n1-  \" Nos  Juizados  Especiais  Cíveis,  todos  os  prazos  serão  contados  de  forma  \ncontínua  (Enunciado  165  do  FONAJE  -  Fórum  Nacional  de  Juizados  Especiais),  excluindo  o  dia  do  \ncomeço  e  incluindo  o  dia  do  vencimento \" (Enunciado  74  do  FOJESP  -  Fórum  dos  Juizados  Especiais  \ndo  Estado  de  São  Paulo);  \n2-  Nos  Juizados  Especiais  Cíveis,  os  prazos  processuais  contam-se  da  data  \nda  intimação  ou  da  ciência  do  ato  respectivo,  e  não  da  juntada  do  comprovante  da  intimação  \n(Enunciado  13  do  FONAJE  -  Fórum  Nacional  de  Juizados  Especiais).\n3-  A  correspondência  ou  contra-fé  recebida  no  endereço  da  parte  é  eficaz  \npara  efeito  de  citação,  desde  que  identificado  o  seu  recebedor  (Enunciado  5  do  FONAJE  -  Fórum  \nNacional  de  Juizados  Especiais),  e,  portanto,  também  para  efeito  de  intimação.\nP.I.C.\nSão  Paulo ,30  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  N° 11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 494D60C. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 01\/09\/2017 às 15:00 . fls. 66"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSAN.17.70230649-1 Tipo da Petição: Contestação Data: 28\/08\/2017 18:05","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR667883499TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Unibanco S\/A Diligência : 16\/08\/2017","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"03\/08\/2017","descricao":"Concedida a Antecipação de tutela    1. Ante os argumentos iniciais e os documentos que os acompanham, encontram-se presentes os requisitos legais para concessão da liminar, razão por que DEFIRO a tutela antecipada e DETERMINO a cessação de cobranças sobre os débitos discutidos e a abstenção de apontamentos nos serviços de proteção ao crédito, sob pena de multa. 2. Em homenagem ao princípio da celeridade processual, observando tratar-se de matéria de direito e a improbabilidade de acordo, CÓPIA DESTA SERVIRÁ DE MANDADO JUDICIAL para INTIMAÇÃO e CITAÇÃO do réu para cumprir esta decisão e contestar no prazo de dez (10) dias, sob pena de revelia, oportunidade em que poderá formular proposta de acordo e requerer fundamentadamente a designação de audiência de instrução e julgamento. Informo que:1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 0016012-96.2017.8.26.0001  - p.  1\nDECISÃO OFÍCIO\/MANDADO  JUDICIAL\nProcesso  nº: 0016012-96.2017.8.26.0001  - Procedimento  do Juizado  Especial  Cível\nRequerente :Erica Cristina  Aparecida  Teixeira, CPF 198.559.758-63\nRequerido : Itaú Unibanco  S\/A\nJuiz de  Direito:  Aluísio  Moreira  Bueno\nVistos. \n1. Ante  os  argumentos  iniciais  e  os  documentos  que  os  acompanham,  encontram-\nse presentes  os  requisitos  legais  para  concessão  da  liminar,  razão  por  que  DEFIRO  a tutela   \nantecipada e  DETERMINO  a  cessação  de  cobranças  sobre  os  débitos  discutidos  e  a  abstenção  de  \napontamentos nos  serviços  de  proteção  ao  crédito,  sob  pena  de  multa.  \n2. Em   homenagem  ao  princípio  da  celeridade  processual,  observando  tratar-se  de  \nmatéria de  direito  e  a  improbabilidade  de  acordo,  CÓPIA  DESTA  SERVIRÁ  DE  MANDADO  \nJUDICIAL  para  INTIMAÇÃO\n e  CITAÇÃO\n do  réu  para  cumprir  esta  decisão  e  contestar  no  \nprazo de  dez  (10)  dias ,  sob  pena  de  revelia,  oportunidade  em  que  poderá  formular  proposta  de  \nacordo e  requerer  fundamentadamente  a  designação  de  audiência  de  instrução  e  julgamento.  \nInformo que:\n1-  \"Nos  Juizados  Especiais  Cíveis,  todos  os  prazos  serão  contados  de  forma  \ncontínua  (Enunciado  165  do  FONAJE  -  Fórum  Nacional  de  Juizados  Especiais),  excluindo  o  dia  \ndo  começo  e  incluindo  o  dia  do  vencimento \" (Enunciado  74  do  FOJESP  -  Fórum  dos  Juizados  \nEspeciais  do  Estado  de  São  Paulo);  \n2-  Nos  Juizados  Especiais  Cíveis,  os  prazos  processuais  contam-se  da  data  da  \nintimação  ou  da  ciência  do  ato  respectivo,  e  não  da  juntada  do  comprovante  da  intimação  \n(Enunciado  13  do  FONAJE  -  Fórum  Nacional  de  Juizados  Especiais).\n3-  A  correspondência  ou  contra-fé  recebida  no  endereço  da  parte  é  eficaz  para  \nefeito  de  citação,  desde  que  identificado  o  seu  recebedor  (Enunciado  5  do  FONAJE  -  Fórum  \nNacional  de  Juizados  Especiais),  e,  portanto,  também  para  efeito  de  intimação.\nInt.\nSão  Paulo , 03  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  N° 11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 46B9E11. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 03\/08\/2017 às 13:23 . fls. 30\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 0016012-96.2017.8.26.0001  - p.  2\nROTEIRO\n PARA O RÉU\n1.IN ÍC IO  D O  P R O CESSO :  O  S en hor  e stá  s e n do p ro cessa d o n a 2 ª  V ara  d o J u iz ad o E sp ecia l \nC ív el  d o F oro  R eg io nal  d e  S an ta n a,  co nfo rm e  co nsta   d a  carta   d e  cita ção  e in tim ação ,  em  \na n ex o,  d ev en do c o m pare cer à  a u diê n cia   d e c o n cili a çã o ,  q u e s e rá  r ea li z a d a n a S A LA  3 00  (3 º \nA ND AR  –  e m  fr en te  a o e le v ad or)  d este  p ré d io ,  n o  d ia  e  h ora  a li  d esig n ad os,  c o m  d o cu m en to  d e \ni d en tid ad e c o m  f o to  e  p ro va d e r e p re se n ta çã o  ( A to s C onsti tu ti v o s –  C arta  d e P re p osiç ã o\n).  A s p au ta s \nc o m  o  lo ca l  d e s u a a u d iê n cia  e sta rã o  a fix ad as n o  S A G UÃ O d o  p ré d io  lo ca li z a d o  n a A v.  E ngen h eir o  \nC ae ta n o  Á lv are s,  5 9 4.  N ão  a gu ard e n a f ila .  V á d ir eto  a o  l o ca l e m  q u e e stã o a fix ad as a s p au ta s\n.  O  \na g en te  d e f is c aliz aç ão  ( fu ncio nário  d o  T rib u nal  d e J u sti ç a  u nif o rm iz ad o d e c in za ),  q ue p erm an ece  n o \ns a g u ão  d os e le v ad o re s, t a m bém  t e m  c ó pia  d as p au ta s.   \n2 .ID EN TIF IC AÇÃO : N o c o m pare cim en to  e m  J u íz o ,  a s p arte s d ev erã o  a p re se n ta r d ocu m en to  d e \ni d en tid ad e c o m  f o to .\n3. CONCILIAÇÃO:  A  conciliação  é  conduzida  por  um  Conciliador  voluntário,  treinado  para  \natendê-lo,  que  age  sob  a  orientação  do  MM.  Juiz  Diretor.  Nesta  audiência  não  é  necessária  a  \npresença  de  testemunhas  e  apresentação  de  outras  provas.  Caso  não  haja  acordo,  o  Senhor  e  a  \noutra  parte  sairão  intimados  para  a  audiência  de  instrução  e  julgamento  ou,  se  a  questão  a  ser  \ndecidida  for  apenas  de  direito,  o  Senhor  será  intimado  para  apresentação  de  Defesa,  no  prazo  \nde  10  (dez)  dias,  e,  posteriormente,  o  processo  será  encaminhado  ao  MM.  Juiz  de  Direito  que,  \napós  analisá-lo,  proferirá  uma  decisão  sobre  a  qual  o  Senhor  será  intimado.\n4 .A DVO GADO : P ara  a m bas a s p arte s,  n as c au sa s d e a té  2 0 ( v in te ) s a lá rio s m ín im os,  a  a ss is tê n cia  \np or  A dvog ad o  é fa c u lt a ti v a.  N a h ip óte se  d e a u diê n cia  d e In str u ção  e  Ju lg am en to ,  d esd e q ue o  \nS en h or  se ja  p ess o a fís ic a ,  o  a u to r  te n ha A dvog ad o  e  o  S en h or  o  d ese ja r,  s e r- lh e-á  n om ead o u m  \nA dvo gad o i n dic ad o p ela  D efe n so ria  P úb lic a d o E sta d o d e S ão  P au lo . \n5 .P O NTU ALID ADE  E  REV ELIA :  Reco m en d a-s e   o  co m pare cim en to   às  au d iê n cia s  co m  \na n te ce d ên cia ,  p o is  h á n ece ss id ad e d e p ré v ia  lo ca li z a çã o  d a s a la  e m  q ue s u a a u d iê n cia  s e rá  r e aliz ad a. \nN ão  h av er á  to le râ n cia  d e a tr a so\n.  S e o  S en ho r  d eix ar  d e c o m pare c er  e m  q u alq u er  d as a u d iê n cia s \nd esig n ad as o u c o m pare c er  ta rd ia m en te ,  se m  m oti v o  ju sti f ic a d o  e  c o m pro v ad o,  s e rá  d ecre ta d a p elo  \nM M. J u iz  a  s u a r e v eli a\n e , e m  c o nse q uên cia ,  r e p u ta r-s e -ã o v erd ad eir o s o s f a to s a le g a d os p elo  a u to r \nem  s e u  p ed id o in ic ia l\n,  s a lv o s e  o  c o n tr á rio  r e su lta r d a c o n vic ç ão  d o M M .  J u iz .  N ão  b asta  a  p re se n ça  \nde s e u  A dvo gad o\n.  C aso  a  o utr a  p arte  n ão  c o m pare ça ,  o  p ro cesso  s e rá  e x ti n to . \n6. REPRESENTANTE:  Não  é  possível  a  representação  de  pessoa  física.  Sendo  o  Senhor  pessoa  \njurídica  ou  titular  de  firma  individual,  poderá  ser  representado  na  audiência  por  preposto  \ncredenciado.  A  pessoa  que  comparecer  à  audiência  representando  uma  pessoa  jurídica  deve  \napresentar  prova  de  representação  (Documento  físico  -  Atos  Constitutivos:  Contrato  Social,  \nEstatuto,  Ata  e  Carta  de  Preposição,  se  for  preposto),  caso  ainda  não  conste  digitalizada  e  \njuntada  nos  autos  do  processo, a  fim  de  verificar  sua  regularidade,  em  razão  do  princípio  da  \nconcentração  dos  atos  em  audiência.  A  IRREGULARIDADE  DOS  DOCUMENTOS  \nRELATIVOS À  REPRESENTAÇÃO  EM  JUÍZO  PODERÁ  ACARRETAR  A  REVELIA,  \nPRESUMINDO-SE A  VERACIDADE  DOS  FATOS  ALEGADOS  NO  PEDIDO  INICIAL,  \nSALVO SE  O  CONTRÁRIO  RESULTAR  DA  CONVICÇÃO  DO  JUIZ.\n7.A UDIÊ N CIA  D E I N ST R UÇÃO  E  J U LG AM EN TO : S e n ão  h ouver a co rd o n a a u diê n cia  d e Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 46B9E11. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 03\/08\/2017 às 13:23 . fls. 31\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 0016012-96.2017.8.26.0001  - p.  3\nc\no ncilia ção ,  p oderá   se r  d esig nad a  au diê n cia   d e  in str u ção  e  ju lg am en to  a  se r  rea liz a d a n a \nS A LA  3 2 1 o u  3 22  ( a m bas n o 3 º A N DA R).  N a a u d iê n cia  d e i n str u çã o  e  j u lg am en to ,  o  S en h or d ev erá  \na p re se n ta r  su a D efe sa ,  d ocu m en to s  e  m íd ia  e le tr ô nic a  d e q u e d is p use r,  b em  c o m o e v en tu alm en te  \ns e rã o  o uv id as t e ste m unh as,  a té  o  m áx im o d e 3  ( tr ê s),  q u e d ev erã o  c o m pare c er m un id as d e d o cu m en to  \nd e id en tid ad e c o m  f o to ,  p o is  o  M M.  J u iz  d e D ir e ito  ju lg ará  o  p ro ce ss o  d e a co rd o c o m  a s p ro vas q u e \nf o re m  a p re se n ta d as. \n8. SENTENÇA:  Colhida  a  prova,  o  MM.  Juiz  de  Direito  julgará  a  causa.  Se  o  vencido  cumprir  \nespontaneamente  a  decisão,  o  processo  será  extinto.  Do  contrário,  a  pedido  da  parte  vencedora,  \nseguir-se-á  a  execução  da  sentença.\n9. DESPESAS  E  CUSTAS:  Não  há  despesas  ou  custas  a  pagar  com  exceção  das  hipóteses  de  \nausência  do  autor  à  audiência  e  de  interposição  de  recurso.\n10. RECURSO:  O  acordo  realizado  entre  o  Senhor  e  a  parte  contrária,  uma  vez  homologado  pelo  \nMM.  Juiz,  não  está  sujeito  a  recurso  e  vale  como  sentença  executável  A  sentença  \nnormalmente  é  favorável  a  uma  das  partes.  A  parte  que  não  concordar  com  o  seu  teor  poderá  \napresentar  recurso,  no  prazo  de  10  (dez)  dias,  por  meio  de  Advogado  ou  Defensor  Público.  \nApresentado  o  recurso,  a  outra  parte  será  intimada  para  respondê-lo  (apresentar  contrarrazões)  \nem  10  (dez)  dias  por  meio  de  Advogado.  A  resposta  é  facultativa.  Aquele  que  perder  o  \nrecurso  poderá  ser  condenado  ao  pagamento  dos  honorários  do  Advogado  da  outra  parte.  \n11. EXECUÇÃO:  O  Senhor  deverá  efetuar  o  pagamento  da  condenação  em  dinheiro,  no  prazo  \nde  15  dias  a  contar  do  trânsito  em  julgado  da  sentença,  independentemente  de  intimação  para  \nesse  fim,  sob  pena  da  incidência  de  multa  de  10%  sobre  o  valor  da  condenação\n.  Se  houver  \noutras  determinações  e  obrigações  impostas  em  sentença ,  caso  não  se  trate  de  \ncumprimento  imediato,  o  Senhor  deverá  cumpri-las  no  prazo  fixado.  Decorridos  os  prazos  de  \nrecurso  e  cumprimento  voluntário  da  obrigação  ou  caso  o  acordo  celebrado  não  seja  \ncumprido,  o  Credor  poderá  requerer  o  início  da  execução  da  sentença.  \nOs  depósitos  judiciais  devem  ser  feitos  em  conta  vinculada  a  este  processo  na  agência  do  \nBanco do  Brasil  localizada  no  Fórum  de  Santana.\n12.ACORDO:  Se  o  Senhor  celebrar  acordo  com  a  parte  contrária  comunique  ao  Cartório  do  \nJuizado,  sob  pena  de  sua  ausência  à  audiência  acarretar  revelia ,  presumindo-se  a  veracidade  \ndos  fatos  alegados  no  pedido  inicial,  salvo  se  o  contrário  resultar  da  convicção  do  Juiz.\n13. ALTERAÇÃO  DE  ENDEREÇO:  Se  o  Senhor  mudar  de  endereço  no  curso  do  processo,  \ncomunique  imediatamente  seu  novo  endereço  ao  Cartório  do  Juizado,  sob  pena  de  considerar-\nse  válida  a  intimação  encaminhada  para  o  endereço  constante  dos  autos.  \nO(a)  Senhor(a)  poderá  acompanhar  o  andamento  de  seu  processo  no  endereço  eletrônico  do  \nTribunal  de  Justiça  (w ww.t js p .j u s.b r\n)  e,  quando  houver  necessidade  de  manifestação  e\/ou  \nquando  receber  intimação  do  Cartório,  deverá  comparecer  pessoalmente\n no  Cartório  deste  \nJuizado.  O  acompanhamento  de  eventual  recurso  poderá  ser  efetuado  no  endereço  \neletrônico  do  Tribunal  de  Justiça  ( w ww.t js p .j u s.b r\n).\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  N° 11.419\/2006,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 46B9E11. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 03\/08\/2017 às 13:23 . fls. 32\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 0016012-96.2017.8.26.0001  - p.  4\nCONFORME\n IMPRESSÃO  À MARGEM  DIREITA Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016012-96.2017.8.26.0001 e código 46B9E11. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 03\/08\/2017 às 13:23 . fls. 33"}},{"data":"03\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/08\/2017","tipo":"Contestação"},{"data":"20\/09\/2017","tipo":"Recurso Inominado"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":25,"total_andamentos":25}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"729147661","codPublicacaoOrigem":"1182823449","dataDivulgacao":"Aug  7 2017 12:00:00:000AM","dataPublicacao":"Aug  8 2017 12:00:00:000AM","numero":"0016012-96.2017.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2404","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :0016012-96.2017.8.26.0001 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Erica Cristina Aparecida Teixeira REQDO : Itaú Unibanco S\/A VARA :2ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL I - SANTANA EM 02\/08\/2017","paginaInicial":"1668","paginaFinal":"1668","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"909656","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24993502","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug  7 2017 08:41:15:127AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0016012-96.2017.8.26.0001","numeroAntigo":null,"numeroUnificado":"0016012-96.2017.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749244550","codPublicacaoOrigem":"1196470382","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"0016012-96.2017.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"2ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 0016012-96.2017.8.26.0001 - Procedimento do Juizado Especial Cível - Perdas e Danos - Itaú Unibanco S\/A - Ante o exposto e por tudo mais que dos autos consta, JULGO PROCEDENTES os pedidos constantes da inicial para: 1) CONDENAR a ré na obrigação de não fazer cobranças; 2) CONDENAR a ré ao pagamento de R$ 5.000,00 (cinco mil reais), a título de indenização por danos morais, devidamente corrigidos a partir da emissão desta sentença pelos índices do TJ-SP (\"A correção monetária da indenização do dano moral inicia a partir da data do respectivo arbitramento; a retroação à data do ajuizamento da demanda implicaria corrigir o que já está atualizado\" STJ, Min. Ari Pagendler - e Súmula 362: \"A correção monetária do valor da indenização do dano moral incide desde a data do arbitramento.)\", e juros de mora de 1% ao mês também a contar da data da prolação desta sentença, conforme entendimento recente da 4ª Turma do STJ, que vem consolidando que em casos de responsabilidade contratual, os juros de mora tem incidência a partir do arbitramento da condenação, pois, conforme esclareceu a Ministra Maria Isabel Galloti, não há como incidirem antes desta data juros de mora sobre a quantia que ainda não fora estabelecida em juízo. Assim, extingo o processo, com resolução de mérito, nos termos do art. 487, inc. I, do CPC.Sem custas e honorários advocatícios, nos termos do art. 55 da Lei 9099\/95.Recurso: As partes têm o prazo preclusivo de 48 horas para, se o caso, requerer cópia dos depoimentos, fornecendo neste prazo 02 DVD para reprodução (Art. 633, § 1º das NSCGJ). O recurso, cujo prazo para interposição por advogado é de 10 (DEZ) dias a contar da ciência da sentença, sem interrupção ou suspensão decorrente de eventual requerimento de cópia da gravação (Art. 633, § 2º das NSCGJ), deve vir acompanhado do preparo no valor de R$ 387,40 (Código da Receita 230-6 - Imposto Estadual).Existindo mídias ou outros objetos que devam ser remetidos pela via tradicional (malote) à superior instância, o valor da taxa do porte de remessa e de retorno é de R$ 32,70, correspondente a um volume de autos para cada objeto a ser encaminhado (Art. 1.275, § 3º das NSCGJ). SE PLEITEADA, HOMOLOGO, DESDE JÁ, A DESISTÊNCIA DO PRAZO RECURSAL e dou por transitada em julgado esta sentença.Execução da sentença: 1- Transitada em julgado a sentença, providencie o devedor, no prazo de 15 (quinze) dias, o pagamento do valor atualizado da condenação, nos termos do art. 523 do CPC, independente de citação ou intimação , sob pena da incidência da multa de 10% sobre o valor total da condenação, nos termos do art. 52, III e IV, da Lei n° 9.099\/95 c.c. art. 523, § 1º, do CPC, bem como, se houver condenação por litigância de má-fé, o pagamento da respectiva multa, no prazo de 15 (quinze) dias, por meio da guia DARE (Código da Receita 230-6 - Imposto Estadual), independente de citação ou intimação, sob pena da EXPEDIÇÃO de certidão para inscrição na dívida ativa da Fazenda Pública Estadual, o que, se o caso, desde já DETERMINO. 2- Com o pagamento: 2.1- Expeça-se mandado de levantamento do depósito em favor do credor. 2.2- Se houver nos autos patrono constituído, atenda-se o art. 1.113, § 3º das NSCGJ: \"procuração com os poderes bastantes para receber e dar quitação\". 3- Sem o pagamento ou em caso de discordância do valor depositado: 3.1- Para o credor sem advogado, encaminhem-se os autos ao Contador para cálculo do débito e, após, instaure-se incidente de cumprimento de sentença; 3.2- A parte credora com advogado deve apresentar, no prazo de 5 (cinco) dias, o cálculo do débito, com a multa de 10% do artigo 523, § 1º do CPC, indicando bens penhoráveis livres e desembaraçados (arts. 798, parágrafo único, e 829, § 2º, ambos do CPC), por meio de petição nos autos de incidente de cumprimento de sentença, na forma estabelecida no Comunicado CG n° 1789\/2017, publicado no DJE de 02 de agosto de 2017. 4- Em caso de obrigação diversa do pagamento em dinheiro, SOMENTE se houver descumprimento, manifeste-se o credor, no prazo de 5 (cinco) dias, a contar da data do decurso do prazo para cumprimento da obrigação. 5- No silêncio, presume-se a satisfação da obrigação, arquivando-se o processo com a baixa definitiva no sistema, independente de nova intimação.Os interessados, após 45 (quarenta e cinco) dias do trânsito em julgado da sentença, poderão pedir a restituição, desde já deferida, dos documentos, apresentados ao ofício de justiça, cuja digitalização em PDF seja tecnicamente inviável devido ao grande volume, por motivo de ilegibilidade (como papeis antigos ou escritos desgastados), em razão do meio em que originalmente produzidos (como mídias, mapas, plantas, radiografias e assemelhados) ou por que devam ser entregues no original, presumindo-se, no silêncio, a concordância com sua inutilização e encaminhamento à reciclagem. Informo que:1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0241\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VIOLETA MIERA ARRIBA ESCRIVÃ(O) JUDICIAL PATRICIA ALVES DOS SANTOS ALONSO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2103","paginaFinal":"2103","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921865","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25990248","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  5 2017 07:44:18:973AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0016012-96.2017.8.26.0001","numeroAntigo":null,"numeroUnificado":"0016012-96.2017.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"761655236","codPublicacaoOrigem":"1204382034","dataDivulgacao":"Sep 25 2017 12:00:00:000AM","dataPublicacao":"Sep 26 2017 12:00:00:000AM","numero":"0016012-96.2017.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2437","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"2ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 0016012-96.2017.8.26.0001 - Procedimento do Juizado Especial Cível - Perdas e Danos - Itaú Unibanco S\/A - 1- \"Nos Juizados Especiais Cíveis, o juízo prévio de admissibilidade do recurso será feito em primeiro grau\" (Enunciado 166 do FONAJE - Fórum Nacional de Juizados Especiais). \"No Sistema dos Juizados Especiais, o juízo prévio de admissibilidade dos recursos deve ser feito pelo juízo a quo\" (Enunciado 75 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo).2- Mantenho a decisão recorrida por seus próprios fundamentos.3- Recebo o recurso interposto pelo réu, tempestivo e preparado, no efeito devolutivo e, no tocante à condenação em dinheiro, também no efeito suspensivo.4- Observo que não há notícia de que o réu seja ou esteja em vias de se tornar insolvente.5- Outrossim, eventual execução provisória não trará benefício imediato ao credor, vez que, por ser provisória, a expedição de mandado de levantamento, a adjudicação ou a alienação de bens, conforme o caso, somente ocorrerá após o trânsito em julgado.6- Ademais, a efetivação da penhora obstaria a fluência dos juros de mora, o que também não beneficiaria o credor.7- Às contrarrazões.8- Após, remetam-se os autos ao E. 2º Colégio Recursal da Capital Santana, com as homenagens de estilo.9- Informo que:9.1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 9.2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).9.3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0256\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO VIOLETA MIERA ARRIBA ESCRIVÃ(O) JUDICIAL PATRICIA ALVES DOS SANTOS ALONSO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1867","paginaFinal":"1867","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"929153","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26510575","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 25 2017 07:54:53:240AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0016012-96.2017.8.26.0001","numeroAntigo":null,"numeroUnificado":"0016012-96.2017.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"}]}